grimoire/noeuds-04-boucles.org

#+STARTUP: showall

#+TITLE: Eclats de vers : Noeuds 04 : Boucle (loop)
#+AUTHOR: chimay
#+EMAIL: or du val chez gé courriel commercial
#+LANGUAGE: fr
#+LINK_HOME: file:../index.html
#+LINK_UP: file:index.html
#+HTML_HEAD: <link rel="stylesheet" type="text/css" href="../style/defaut.css" />

#+OPTIONS: H:6
#+OPTIONS: toc:nil

#+TAGS: noexport(n)

[[file:index.org][Index des Grimoires]]

#+INCLUDE: "../include/navigan-1.org"

#+TOC: headlines 1

#+TAGS: noexport(n)
#+TAGS: derived(d)
#+TAGS: middle_rope(m)
#+TAGS: sliding(s) adjustable_grip(g)
#+TAGS: double_loop(2) triple_loop(3)
#+TAGS: quick_release(q)
#+TAGS: vibration_proof(v)

* Introduction

Les noeuds en boucle sont polyvalents. On peut y passer :

  - une autre partie de la corde (par exemple, pour un [[file:noeuds-12-levier.org][montage en levier]])
  - une autre corde
  - une boucle formée avec une autre extrémité ou partie de corde,
    pour attacher les deux ensemble ([[file:noeuds-05-attaches-extremites.org][bend]])
  - un objet, pour y attacher la corde ([[file:noeuds-09-attaches-objet.org][hitch]])

Les noeuds en anse étant ceinturés par au moins une boucle de serrage
empêchant la base de se défaire, ils sont considérés comme équivalents
aux noeuds en boucle.


* Overhand avec doublure

Faire une doublure et l’utiliser pour réaliser un overhand.


* Figure 8 knot


** Figure 8 avec doublure                                       :middle_rope:

Faire une doublure et l’utiliser pour réaliser un figure 8.


** Rewoven figure 8

Figure 8 retracé.

  1. réaliser un figure 8
  2. former un grand cercle qui deviendra la boucle principale du
     noeud
  3. revenir dans le figure 8 et suivre la corde en sens inverse,
     jusqu’à ressortir de l’autre côté du noeud
  4. serrer le noeud


** Figure 8 noose                                                   :sliding:

Figure 8 autour des bords d’une boucle.

  1. faire une boucle, en-dessous vers la droite
  2. passer au-dessus de la boucle, vers la gauche, un peu plus près
     de la voûte
  3. passer en-dessous de la boucle, vers la droite, encore un peu
     plus près de la voûte
  4. vérifier que la forme générale du parcours ressemble à un S
  5. repasser au-dessus du S, vers le croisement de la boucle
  6. soit *I* l’intersection entre la boucle et la partie inférieure
     du S
  7. passer dans *I* en entrant par au-dessus, près du croisement, à
     gauche de la partie statique
  8. vérifier que l’allure du noeud ressemble à un figure 8
  9. serrer en tirant sur la boucle et la partie de travail
  10. la boucle est réglable en tirant sur son extrémité ou sur la
      partie statique


** Directional figure 8                                         :middle_rope:

Figure 8 avec une doublure autour de la partie statique.

L’anse obtenue suit la direction de la partie de travail.

  1. faire une doublure au milieu de la corde
  2. placer la doublure le long de la partie statique
  3. utiliser la doublure comme partie de travail
  4. passer au-dessus de la partie statique, vers la droite
     - forme une boucle *B*
  5. passer sous la partie statique vers la gauche, hors de la boucle
  6. passer dans *B* en entrant par au-dessus
  7. la doublure devient alors l’anse principale du noeud
  8. serrer en tirant sur la doublure et sur les extrémités de la corde


** Double figure 8 loop                             :double_loop:middle_rope:

/alias/ : bunny ears

Double boucle à taille fixe.

  1. faire une doublure et l’utiliser comme partie de travail
  2. faire une boucle *A*, partie de travail en-dessous vers la droite
  3. repasser au-dessus de la partie statique, vers la gauche
  4. passer sous la boucle et au-delà, formant deux régions dans la boucle
  5. appelons *P* le passage sous la boucle
  6. tirer le passage *P* vers le haut afin de former une anse double
     *D* qui passe à travers la boucle
  7. la partie qui n’est pas passée par la boucle forme une boucle
     simple *S*
  8. passer *S* autour de *D* puis vers la base du noeud, adjacente à
     la partie statique
  9. serrer le noeud autour de la double boucle *D*


* Slip knot à boucle principale

  1. réaliser un slip knot, qui sera la boucle (anse) de serrage
  2. faire un grand tour
  3. rentrer dans le slip knot pour compléter la boucle principale
  4. serrer l’anse du slip knot

Si la partie réglable du slip knot est du côté de la partie de travail,
on obtient une boucle ajustable.

Si la partie réglable du slip knot est du côté de la partie statique,
on obtient un [[#section:bowline][bowline]].


* Fireman’s chair

Deux boucles opposées à taille fixe.

Handcuff avec des half hitch empêchant les boucles principales de
glisser sous la traction des cordes.

  1. faire un handcuff knot, produisant les boucles principales
     - *G* à gauche
     - *D* à droite
  2. faire un half hitch avec la partie libre gauche de la corde
     autour de *G* et contre le centre du noeud
  3. faire un half hitch avec la partie libre droite de la corde
     autour de *D* et contre le centre du noeud
  4. serrer en tirant sur les extrémités


* Adjustable grips                                                  :adjustable_grip:

Boucles ajustables, mais capable de tenir une tension sans se
déformer.


