grimoire/noeuds-04-boucles.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
<head>
<!-- 2022-08-15 lun 21:30 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Eclats de vers : Noeuds 04 : Boucle (loop)</title>
<meta name="author" content="chimay" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="../style/defaut.css" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Eclats de vers : Noeuds 04 : Boucle (loop)</h1>
<p>
<a href="index.html">Index des Grimoires</a>
</p>

<p>
<a href="../index.html">Retour à l’accueil</a>
</p>

<div id="table-of-contents" role="doc-toc">
<h2>Table des matières</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org06404fe">1. Introduction</a></li>
<li><a href="#org9879434">2. Overhand avec doublure</a></li>
<li><a href="#org4fb50c8">3. Figure 8 knot</a></li>
<li><a href="#org3492253">4. Slip knot à boucle principale</a></li>
<li><a href="#orge6f2324">5. Fireman’s chair</a></li>
<li><a href="#org4cbe060">6. Adjustable grips&#xa0;&#xa0;&#xa0;<span class="tag"><span class="adjustable_grip">adjustable_grip</span></span></a></li>
<li><a href="#orgfae6c13">7. Boucles de First class amateur</a></li>
<li><a href="#section:bowline">8. Bowline</a></li>
<li><a href="#orga639148">9. Bowline, variantes avec final de renforcement</a></li>
<li><a href="#orgf194d7b">10. Bowline, variantes à boucle unique</a></li>
<li><a href="#orgbe765f5">11. Bowline, variantes à boucles multiples</a></li>
<li><a href="#org501719a">12. Angler’s loop&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></a></li>
<li><a href="#orgef9469e">13. Double dragon loop&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></a></li>
<li><a href="#section:alpine_butterfly">14. Alpine butterfly&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></a></li>
<li><a href="#section:farmer_loop">15. Farmer’s loop&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></a></li>
<li><a href="#orgded1f57">16. Three parts crown knot</a></li>
<li><a href="#org7c59291">17. Chinese good luck knot</a></li>
<li><a href="#orge6ad983">18. Shamrock knot</a></li>
<li><a href="#org4f3f343">19. Hunter loop</a></li>
<li><a href="#org287b975">20. Zeppelin loop</a></li>
<li><a href="#orgb83e82c">21. Reever loop</a></li>
<li><a href="#org189e79b">22. Automobilist hitch</a></li>
<li><a href="#org7947738">23. Dispositifs utilisant des boucles</a></li>
</ul>
</div>
</div>

<div id="outline-container-org06404fe" class="outline-2">
<h2 id="org06404fe"><span class="section-number-2">1.</span> Introduction</h2>
<div class="outline-text-2" id="text-1">
<p>
Les noeuds en boucle sont polyvalents. On peut y passer :
</p>

<ul class="org-ul">
<li>une autre partie de la corde (par exemple, pour un <a href="noeuds-12-levier.html">montage en levier</a>)</li>
<li>une autre corde</li>
<li>une boucle formée avec une autre extrémité ou partie de corde,
pour attacher les deux ensemble (<a href="noeuds-05-attaches-extremites.html">bend</a>)</li>
<li>un objet, pour y attacher la corde (<a href="noeuds-09-attaches-objet.html">hitch</a>)</li>
</ul>

<p>
Les noeuds en anse étant ceinturés par au moins une boucle de serrage
empêchant la base de se défaire, ils sont considérés comme équivalents
aux noeuds en boucle.
</p>
</div>
</div>


<div id="outline-container-org9879434" class="outline-2">
<h2 id="org9879434"><span class="section-number-2">2.</span> Overhand avec doublure</h2>
<div class="outline-text-2" id="text-2">
<p>
Faire une doublure et l’utiliser pour réaliser un overhand.
</p>
</div>
</div>


<div id="outline-container-org4fb50c8" class="outline-2">
<h2 id="org4fb50c8"><span class="section-number-2">3.</span> Figure 8 knot</h2>
<div class="outline-text-2" id="text-3">
</div>
<div id="outline-container-orge2be4cb" class="outline-3">
<h3 id="orge2be4cb"><span class="section-number-3">3.1.</span> Figure 8 avec doublure&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-3-1">
<p>
Faire une doublure et l’utiliser pour réaliser un figure 8.
</p>
</div>
</div>


<div id="outline-container-orgf54c338" class="outline-3">
<h3 id="orgf54c338"><span class="section-number-3">3.2.</span> Rewoven figure 8</h3>
<div class="outline-text-3" id="text-3-2">
<p>
Figure 8 retracé.
</p>

<ol class="org-ol">
<li>réaliser un figure 8</li>
<li>former un grand cercle qui deviendra la boucle principale du
noeud</li>
<li>revenir dans le figure 8 et suivre la corde en sens inverse,
jusqu’à ressortir de l’autre côté du noeud</li>
<li>serrer le noeud</li>
</ol>
</div>
</div>


<div id="outline-container-org8ac0fc2" class="outline-3">
<h3 id="org8ac0fc2"><span class="section-number-3">3.3.</span> Figure 8 noose&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding">sliding</span></span></h3>
<div class="outline-text-3" id="text-3-3">
<p>
Figure 8 autour des bords d’une boucle.
</p>

<ol class="org-ol">
<li>faire une boucle, en-dessous vers la droite</li>
<li>passer au-dessus de la boucle, vers la gauche, un peu plus près
de la voûte</li>
<li>passer en-dessous de la boucle, vers la droite, encore un peu
plus près de la voûte</li>
<li>vérifier que la forme générale du parcours ressemble à un S</li>
<li>repasser au-dessus du S, vers le croisement de la boucle</li>
<li>soit <b>I</b> l’intersection entre la boucle et la partie inférieure
du S</li>
<li>passer dans <b>I</b> en entrant par au-dessus, près du croisement, à
gauche de la partie statique</li>
<li>vérifier que l’allure du noeud ressemble à un figure 8</li>
<li>serrer en tirant sur la boucle et la partie de travail</li>
<li>la boucle est réglable en tirant sur son extrémité ou sur la
partie statique</li>
</ol>
</div>
</div>


<div id="outline-container-org613227a" class="outline-3">
<h3 id="org613227a"><span class="section-number-3">3.4.</span> Directional figure 8&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-3-4">
<p>
Figure 8 avec une doublure autour de la partie statique.
</p>

<p>
L’anse obtenue suit la direction de la partie de travail.
</p>

<ol class="org-ol">
<li>faire une doublure au milieu de la corde</li>
<li>placer la doublure le long de la partie statique</li>
<li>utiliser la doublure comme partie de travail</li>
<li>passer au-dessus de la partie statique, vers la droite
<ul class="org-ul">
<li>forme une boucle <b>B</b></li>
</ul></li>
<li>passer sous la partie statique vers la gauche, hors de la boucle</li>
<li>passer dans <b>B</b> en entrant par au-dessus</li>
<li>la doublure devient alors l’anse principale du noeud</li>
<li>serrer en tirant sur la doublure et sur les extrémités de la corde</li>
</ol>
</div>
</div>


<div id="outline-container-org146eb97" class="outline-3">
<h3 id="org146eb97"><span class="section-number-3">3.5.</span> Double figure 8 loop&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span>&#xa0;<span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-3-5">
<p>
<i>alias</i> : bunny ears
</p>

<p>
Double boucle à taille fixe.
</p>

<ol class="org-ol">
<li>faire une doublure et l’utiliser comme partie de travail</li>
<li>faire une boucle <b>A</b>, partie de travail en-dessous vers la droite</li>
<li>repasser au-dessus de la partie statique, vers la gauche</li>
<li>passer sous la boucle et au-delà, formant deux régions dans la boucle</li>
<li>appelons <b>P</b> le passage sous la boucle</li>
<li>tirer le passage <b>P</b> vers le haut afin de former une anse double
<b>D</b> qui passe à travers la boucle</li>
<li>la partie qui n’est pas passée par la boucle forme une boucle
simple <b>S</b></li>
<li>passer <b>S</b> autour de <b>D</b> puis vers la base du noeud, adjacente à
la partie statique</li>
<li>serrer le noeud autour de la double boucle <b>D</b></li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org3492253" class="outline-2">
<h2 id="org3492253"><span class="section-number-2">4.</span> Slip knot à boucle principale</h2>
<div class="outline-text-2" id="text-4">
<ol class="org-ol">
<li>réaliser un slip knot, qui sera la boucle (anse) de serrage</li>
<li>faire un grand tour</li>
<li>rentrer dans le slip knot pour compléter la boucle principale</li>
<li>serrer l’anse du slip knot</li>
</ol>

<p>
Si la partie réglable du slip knot est du côté de la partie de travail,
on obtient une boucle ajustable.
</p>

<p>
Si la partie réglable du slip knot est du côté de la partie statique,
on obtient un <a href="#section:bowline">bowline</a>.
</p>
</div>
</div>


<div id="outline-container-orge6f2324" class="outline-2">
<h2 id="orge6f2324"><span class="section-number-2">5.</span> Fireman’s chair</h2>
<div class="outline-text-2" id="text-5">
<p>
Deux boucles opposées à taille fixe.
</p>

<p>
Handcuff avec des half hitch empêchant les boucles principales de
glisser sous la traction des cordes.
</p>

<ol class="org-ol">
<li>faire un handcuff knot, produisant les boucles principales
<ul class="org-ul">
<li><b>G</b> à gauche</li>
<li><b>D</b> à droite</li>
</ul></li>
<li>faire un half hitch avec la partie libre gauche de la corde
autour de <b>G</b> et contre le centre du noeud</li>
<li>faire un half hitch avec la partie libre droite de la corde
autour de <b>D</b> et contre le centre du noeud</li>
<li>serrer en tirant sur les extrémités</li>
</ol>
</div>
</div>


<div id="outline-container-org4cbe060" class="outline-2">
<h2 id="org4cbe060"><span class="section-number-2">6.</span> Adjustable grips&#xa0;&#xa0;&#xa0;<span class="tag"><span class="adjustable_grip">adjustable_grip</span></span></h2>
<div class="outline-text-2" id="text-6">
<p>
Boucles ajustables, mais capable de tenir une tension sans se
déformer.
</p>
</div>
