grimoire/noeuds-04-boucles.org
** Exploding Farimond friction hitch                          :quick_release:
:PROPERTIES:
:CUSTOM_ID: section:exploding_farimond_friction_hitch
:END:

[[file:noeuds-03-base.org::#section:prusik_inverse][Prusik inversé]] autour de la partie statique, final avec une anse dans
la boucle.

  1. faire une anse *A*, qui deviendra la boucle principale
  2. soit *G* la partie libre de gauche
  3. soit *D* la partie libre de droite
  4. choisir *D* comme partie de travail
  5. faire une boucle *B*
     - partie de travail en-dessous vers l’avant
     - voûte vers la gauche
  6. placer *B* au-dessus de *G*
  7. enrouler deux fois la voûte de *B* autour de *G*, générant deux
     bobines de deux tours progressant vers l’intérieur de *B*
  8. faire une anse *S* avec la partie de travail
  9. passer *S* au-dessus de la partie statique de *D*
  10. passer *S* dans l’espace compris entre la voûte de *B* et *G*
  11. serrer

Le côté réglable est du côté de la partie statique.


** Adjustable grip hitch
:PROPERTIES:
:CUSTOM_ID: section:adjustable_grip_hitch
:END:

  1. faire une boucle *B*, au-dessus vers la droite
  2. faire une bobine de deux tours autour du bord droit de *B*, en
     progressant vers la voûte
     - commencer la rotation en passant sous le bord droit, vers la
       gauche
  3. faire un half hitch contre la bobine, et autour des deux bords de
     *B*, en suivant le même sens de rotation
  4. serrer

Le côté réglable est du côté de la partie statique.


** Midshipman’s hitch
:PROPERTIES:
:CUSTOM_ID: section:midshipman_hitch
:END:

Espèce de bobine à 2 tours autour de la partie statique intérieure
d’une boucle, terminé par un half hitch.

  1. faire une boucle *B*, au-dessus vers la droite
  2. faire une bobine de 2 tours dans *B*, autour du bord droit et
     près du croisement
     - commencer la rotation en passant sous le bord droit de *B*,
       vers la gauche
     - le deuxième tour est plus près du croisement de *B*
  3. faire un half hitch autour de la partie statique, à l’extérieur
     et contre le croisement de *B*
     - en tournant dans le même sens que pour la bobine
  4. serrer le half hitch et la bobine en tirant sur la partie de
     travail et le bord gauche de *B*

Le côté réglable est du côté de la partie statique.


** Taut line
:PROPERTIES:
:CUSTOM_ID: section:taut_line
:END:

/alias/ : Tent line

Ressemble à un midshipman’s hitch, mais la bobine intérieure progresse
vers la voûte de la boucle.

  1. faire une boucle *B*, au-dessus vers la droite
  2. faire une bobine de 2 tours dans *B*, autour du bord droit et
     près du croisement
     - commencer la rotation en passant sous le bord droit de *B*,
       vers la gauche
     - le deuxième tour est plus loin du croisement de *B*
  3. faire un half hitch autour de la partie statique, à l’extérieur
     et contre le croisement de *B*
     - en tournant dans le même sens que pour la bobine
  4. serrer le half hitch et la bobine en tirant sur la partie de
     travail et le bord gauche de *B*

Le côté réglable est du côté de la partie statique.


* Boucles de First class amateur

Crédit : chaîne youtube First class amateur.

Applications de la technique [[file:noeuds-02-operations.org::#section:deux_boucles_et_intermediaire][des deux boucles et de l’intermédiaire]].


** Boucle non ajustable                                         :middle_rope:

  1. faire une anse *A*
  2. faire une anse *B* à droite de *A*
  3. soit *P* la partie de corde qui relie les bases de *A* et *B*
  4. passer *A* dans *B*, en entrant par au-dessus
     - ce qui transforme *P* en boucle *C*
  5. passer *C* dans *A*, en entrant par au-dessus
  6. serrer autour de *C* en tirant sur *C* et les extrémités de la
     corde


** Boucle ajustable hors tension                   :middle_rope:adjustable_grip:

Boucle ajustable, mais capable de tenir une tension sans se déformer.


*** Simple

  1. faire une esperluette supérieure, formant ainsi
     - une boucle *B*
     - une lentille *L*
  2. faire une anse *A*
  3. passer *A* sous la partie statique
  4. passer *A* dans *L* en entrant par en-dessous
  5. passer *A* dans *B* en entrant par au-dessus
  6. serrer en tirant sur *A* et la partie statique


*** Renforcé

On fait une bobine de deux tours dans la boucle de l’esperluette.

  1. faire une bobine *B* de deux tours, dans le sens anti-horlogique
  2. passer au-dessus de la partie statique, vers la gauche
  3. passer au-dessus de la partie statique, vers la droite, un peu
     plus en avant, formant ainsi la lentille *L*
  4. faire une anse *A*
  5. passer *A* sous la partie statique
  6. passer *A* dans *L* en entrant par en-dessous
  7. passer *A* dans *B* en entrant par au-dessus
  8. serrer en tirant sur *A* et la partie statique


* Bowline
:PROPERTIES:
:CUSTOM_ID: section:bowline
:END:

/alias/ : noeud de chaise

Boucle à taille fixe.

Noeud avec boucle principale et boucle de serrage.

  1. faire une boucle *B*, au-dessus vers la droite
     - *B* est la *boucle de serrage*
  2. former un grand cercle anti-horlogique *L* , à droite de *B*, et
     revenir près de *B*
     - *L* deviendra la *boucle principale*
  3. passer dans *B* en entrant par en-dessous, vers la gauche
  4. passer sous la partie statique, vers l’avant, hors de *L*
  5. passer dans *B* en entrant par au-dessus, vers la droite
  6. serrer *B* en tirant sur *L* et les extrémités de la corde


* Bowline, variantes avec final de renforcement


** Enhanced Bowline

  1. réaliser un bowline, sans serrer
  2. orienter le bowline pour que la voûte de la boucle principale
     soit à droite, et la partie statique à gauche
  3. le passage sous la partie statique et le retour dans la boucle de
     serrage forme une anse *A*
  4. faire un cercle horlogique pour arriver devant *A*
     - rester au-dessus de la boucle principale
  5. passer entre *A* et la partie statique
  6. serrer


