grimoire/noeuds-04-boucles.html


<div id="outline-container-section:exploding_farimond_friction_hitch" class="outline-3">
<h3 id="section:exploding_farimond_friction_hitch"><span class="section-number-3">6.1.</span> Exploding Farimond friction hitch&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h3>
<div class="outline-text-3" id="text-section:exploding_farimond_friction_hitch">
<p>
<a href="noeuds-03-base.html#section:prusik_inverse">Prusik inversé</a> autour de la partie statique, final avec une anse dans
la boucle.
</p>

<ol class="org-ol">
<li>faire une anse <b>A</b>, qui deviendra la boucle principale</li>
<li>soit <b>G</b> la partie libre de gauche</li>
<li>soit <b>D</b> la partie libre de droite</li>
<li>choisir <b>D</b> comme partie de travail</li>
<li>faire une boucle <b>B</b>
<ul class="org-ul">
<li>partie de travail en-dessous vers l’avant</li>
<li>voûte vers la gauche</li>
</ul></li>
<li>placer <b>B</b> au-dessus de <b>G</b></li>
<li>enrouler deux fois la voûte de <b>B</b> autour de <b>G</b>, générant deux
bobines de deux tours progressant vers l’intérieur de <b>B</b></li>
<li>faire une anse <b>S</b> avec la partie de travail</li>
<li>passer <b>S</b> au-dessus de la partie statique de <b>D</b></li>
<li>passer <b>S</b> dans l’espace compris entre la voûte de <b>B</b> et <b>G</b></li>
<li>serrer</li>
</ol>

<p>
Le côté réglable est du côté de la partie statique.
</p>
</div>
</div>


<div id="outline-container-section:adjustable_grip_hitch" class="outline-3">
<h3 id="section:adjustable_grip_hitch"><span class="section-number-3">6.2.</span> Adjustable grip hitch</h3>
<div class="outline-text-3" id="text-section:adjustable_grip_hitch">
<ol class="org-ol">
<li>faire une boucle <b>B</b>, au-dessus vers la droite</li>
<li>faire une bobine de deux tours autour du bord droit de <b>B</b>, en
progressant vers la voûte
<ul class="org-ul">
<li>commencer la rotation en passant sous le bord droit, vers la
gauche</li>
</ul></li>
<li>faire un half hitch contre la bobine, et autour des deux bords de
<b>B</b>, en suivant le même sens de rotation</li>
<li>serrer</li>
</ol>

<p>
Le côté réglable est du côté de la partie statique.
</p>
</div>
</div>


<div id="outline-container-section:midshipman_hitch" class="outline-3">
<h3 id="section:midshipman_hitch"><span class="section-number-3">6.3.</span> Midshipman’s hitch</h3>
<div class="outline-text-3" id="text-section:midshipman_hitch">
<p>
Espèce de bobine à 2 tours autour de la partie statique intérieure
d’une boucle, terminé par un half hitch.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, au-dessus vers la droite</li>
<li>faire une bobine de 2 tours dans <b>B</b>, autour du bord droit et
près du croisement
<ul class="org-ul">
<li>commencer la rotation en passant sous le bord droit de <b>B</b>,
vers la gauche</li>
<li>le deuxième tour est plus près du croisement de <b>B</b></li>
</ul></li>
<li>faire un half hitch autour de la partie statique, à l’extérieur
et contre le croisement de <b>B</b>
<ul class="org-ul">
<li>en tournant dans le même sens que pour la bobine</li>
</ul></li>
<li>serrer le half hitch et la bobine en tirant sur la partie de
travail et le bord gauche de <b>B</b></li>
</ol>

<p>
Le côté réglable est du côté de la partie statique.
</p>
</div>
</div>


<div id="outline-container-section:taut_line" class="outline-3">
<h3 id="section:taut_line"><span class="section-number-3">6.4.</span> Taut line</h3>
<div class="outline-text-3" id="text-section:taut_line">
<p>
<i>alias</i> : Tent line
</p>

<p>
Ressemble à un midshipman’s hitch, mais la bobine intérieure progresse
vers la voûte de la boucle.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, au-dessus vers la droite</li>
<li>faire une bobine de 2 tours dans <b>B</b>, autour du bord droit et
près du croisement
<ul class="org-ul">
<li>commencer la rotation en passant sous le bord droit de <b>B</b>,
vers la gauche</li>
<li>le deuxième tour est plus loin du croisement de <b>B</b></li>
</ul></li>
<li>faire un half hitch autour de la partie statique, à l’extérieur
et contre le croisement de <b>B</b>
<ul class="org-ul">
<li>en tournant dans le même sens que pour la bobine</li>
</ul></li>
<li>serrer le half hitch et la bobine en tirant sur la partie de
travail et le bord gauche de <b>B</b></li>
</ol>

<p>
Le côté réglable est du côté de la partie statique.
</p>
</div>
</div>
</div>


<div id="outline-container-orgfae6c13" class="outline-2">
<h2 id="orgfae6c13"><span class="section-number-2">7.</span> Boucles de First class amateur</h2>
<div class="outline-text-2" id="text-7">
<p>
Crédit : chaîne youtube First class amateur.
</p>

<p>
Applications de la technique <a href="noeuds-02-operations.html#section:deux_boucles_et_intermediaire">des deux boucles et de l’intermédiaire</a>.
</p>
</div>


<div id="outline-container-org15ca658" class="outline-3">
<h3 id="org15ca658"><span class="section-number-3">7.1.</span> Boucle non ajustable&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-7-1">
<ol class="org-ol">
<li>faire une anse <b>A</b></li>
<li>faire une anse <b>B</b> à droite de <b>A</b></li>
<li>soit <b>P</b> la partie de corde qui relie les bases de <b>A</b> et <b>B</b></li>
<li>passer <b>A</b> dans <b>B</b>, en entrant par au-dessus
<ul class="org-ul">
<li>ce qui transforme <b>P</b> en boucle <b>C</b></li>
</ul></li>
<li>passer <b>C</b> dans <b>A</b>, en entrant par au-dessus</li>
<li>serrer autour de <b>C</b> en tirant sur <b>C</b> et les extrémités de la
corde</li>
</ol>
</div>
</div>


<div id="outline-container-orgc1bb288" class="outline-3">
<h3 id="orgc1bb288"><span class="section-number-3">7.2.</span> Boucle ajustable hors tension&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span>&#xa0;<span class="adjustable_grip">adjustable_grip</span></span></h3>
<div class="outline-text-3" id="text-7-2">
<p>
Boucle ajustable, mais capable de tenir une tension sans se déformer.
</p>
</div>


<div id="outline-container-orgd014f44" class="outline-4">
<h4 id="orgd014f44"><span class="section-number-4">7.2.1.</span> Simple</h4>
<div class="outline-text-4" id="text-7-2-1">
<ol class="org-ol">
<li>faire une esperluette supérieure, formant ainsi
<ul class="org-ul">
<li>une boucle <b>B</b></li>
<li>une lentille <b>L</b></li>
</ul></li>
<li>faire une anse <b>A</b></li>
<li>passer <b>A</b> sous la partie statique</li>
<li>passer <b>A</b> dans <b>L</b> en entrant par en-dessous</li>
<li>passer <b>A</b> dans <b>B</b> en entrant par au-dessus</li>
<li>serrer en tirant sur <b>A</b> et la partie statique</li>
</ol>
</div>
</div>


<div id="outline-container-orgbace9c9" class="outline-4">
<h4 id="orgbace9c9"><span class="section-number-4">7.2.2.</span> Renforcé</h4>
<div class="outline-text-4" id="text-7-2-2">
<p>
On fait une bobine de deux tours dans la boucle de l’esperluette.
</p>

<ol class="org-ol">
<li>faire une bobine <b>B</b> de deux tours, dans le sens anti-horlogique</li>
<li>passer au-dessus de la partie statique, vers la gauche</li>
<li>passer au-dessus de la partie statique, vers la droite, un peu
plus en avant, formant ainsi la lentille <b>L</b></li>
<li>faire une anse <b>A</b></li>
<li>passer <b>A</b> sous la partie statique</li>
<li>passer <b>A</b> dans <b>L</b> en entrant par en-dessous</li>
<li>passer <b>A</b> dans <b>B</b> en entrant par au-dessus</li>
<li>serrer en tirant sur <b>A</b> et la partie statique</li>
</ol>
</div>
</div>
</div>
</div>


<div id="outline-container-section:bowline" class="outline-2">
<h2 id="section:bowline"><span class="section-number-2">8.</span> Bowline</h2>
<div class="outline-text-2" id="text-section:bowline">
<p>
<i>alias</i> : noeud de chaise
</p>

<p>
Boucle à taille fixe.
</p>

<p>
Noeud avec boucle principale et boucle de serrage.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, au-dessus vers la droite
<ul class="org-ul">
<li><b>B</b> est la <b>boucle de serrage</b></li>
</ul></li>
<li>former un grand cercle anti-horlogique <b>L</b> , à droite de <b>B</b>, et
revenir près de <b>B</b>
<ul class="org-ul">
<li><b>L</b> deviendra la <b>boucle principale</b></li>
</ul></li>
<li>passer dans <b>B</b> en entrant par en-dessous, vers la gauche</li>
<li>passer sous la partie statique, vers l’avant, hors de <b>L</b></li>
<li>passer dans <b>B</b> en entrant par au-dessus, vers la droite</li>
<li>serrer <b>B</b> en tirant sur <b>L</b> et les extrémités de la corde</li>
</ol>
</div>
</div>


<div id="outline-container-orga639148" class="outline-2">
<h2 id="orga639148"><span class="section-number-2">9.</span> Bowline, variantes avec final de renforcement</h2>
<div class="outline-text-2" id="text-9">
</div>
<div id="outline-container-org43ba832" class="outline-3">
<h3 id="org43ba832"><span class="section-number-3">9.1.</span> Enhanced Bowline</h3>
<div class="outline-text-3" id="text-9-1">
<ol class="org-ol">
<li>réaliser un bowline, sans serrer</li>
<li>orienter le bowline pour que la voûte de la boucle principale
soit à droite, et la partie statique à gauche</li>
<li>le passage sous la partie statique et le retour dans la boucle de
serrage forme une anse <b>A</b></li>
<li>faire un cercle horlogique pour arriver devant <b>A</b>
<ul class="org-ul">
<li>rester au-dessus de la boucle principale</li>
</ul></li>
<li>passer entre <b>A</b> et la partie statique</li>
<li>serrer</li>
</ol>
</div>
</div>
