grimoire/noeuds-04-boucles.org
** Scott locked bowline

  1. faire un bowline, sans trop serrer
     - soit *B* la boucle de serrage
  2. orienter le bowline pour que la voûte de la boucle principale
     soit à droite, et la partie statique à gauche
  3. passer au-dessus du bord droit de *B*, vers la gauche
  4. passer entre les deux passages précédents dans *B*
  5. passer sous le bord gauche de *B*, vers la gauche
  6. passer au-dessus de la voûte de l’anse formée autour de la partie
     statique, vers la gauche, hors de la boucle principale
  7. serrer le bowline en tirant sur le bord arrière de la boucle
     principale et la partie statique
  8. serrer le final en tirant sur la partie de travail


** Yosemite Bowline

/alias/ : tucked bowline

  1. faire un bowline, sans serrer
  2. orienter le bowline pour que la voûte de la boucle principale
     soit à droite, et la partie statique à gauche
  3. passer sous le bord arrière de la boucle principale, vers l’arrière
  4. passer au-dessus du bord arrière de la boucle principale, vers
     l’avant
  5. longer la boucle de serrage dans le sens horlogique, ce qui mène
     vers la partie statique, à l’extérieur de la boucle
  6. longer la partie statique et traverser l’anse qui l’entoure
     - on sort alors du noeud
  7. serrer le bowline en tirant sur le bord arrière de la boucle
     principale et la partie statique
  8. serrer le final en tirant sur la partie de travail


** End bound single bowline

  1. faire un bowline, sans serrer
     - soit *B* la boucle de serrage
     - soit *L* la boucle principale
  2. orienter le bowline pour que la voûte de la boucle principale
     soit à droite, et la partie statique à gauche
  3. passer sous les bords avant de *B* et *L*, vers l’avant
  4. passer au-dessus des bords avant de *B* et *L*, vers l’arrière
  5. repasser dans *B* en entrant par au-dessus, vers l’arrière
  6. passer sous les bords arrière de *B* et *L*, vers l’arrière
  7. passer au-dessus du bord arrière de *L*, vers l’avant
  8. yosemite
     1) longer la boucle de serrage dans le sens horlogique, ce qui mène
	vers la partie statique, à l’extérieur de la boucle
     2) longer la partie statique vers l’anse qui l’entoure, jusqu’à
	sortir du noeud
  9. serrer


* Bowline, variantes à boucle unique


** Double Bowline

Bowline à double boucle de serrage formant une bobine de deux tours.

  1. faire une boucle *A*, au-dessus vers la droite
  2. faire une boucle *B* à droite de *A*, partie de travail au-dessus
     vers la droite
  3. placer *B* /au-dessus/ de *A*
  4. former un grand cercle anti-horlogique *L*, à droite des boucles
     - *L* deviendra la boucle principale
  5. passer dans les boucles *A* et *B* en entrant par en-dessous,
     vers la gauche
  6. passer sous la partie statique, vers l’avant, hors de *L*
  7. passer à nouveau dans *A* et *B*, cette fois en entrant par
     au-dessus, vers la droite
  9. serrer les boucles *A* et *B* en tirant sur *L* et les extrémités
     de la corde


** Water Bowline

Bowline à double boucle de serrage, espacées.

Ressemble fort au double bowline, la seule différence étant que la
deuxième boucle de serrage est placée en-dessous de la première, et
non au-dessus.

  1. faire une boucle *A*, au-dessus vers la droite
  2. faire une boucle *B* à droite de *A*, partie de travail au-dessus
     vers la droite
  3. placer *B* /en-dessous/ de *A*
  4. former un grand cercle anti-horlogique *L*, à droite des boucles
     - *L* deviendra la boucle principale
  5. passer dans les boucles *A* et *B* en entrant par en-dessous,
     vers la gauche
  6. passer sous la partie statique, vers l’avant, hors de *L*
  7. passer à nouveau dans *A* et *B*, cette fois en entrant par
     au-dessus, vers la droite
  9. serrer les boucles *A* et *B* en tirant sur *L* et les extrémités
     de la corde


** Tugboat bowline

/alias/ : flying bowline

  1. faire un esse inférieur, vers la gauche
     - soit *B* la boucle du esse
     - soit *A* l’anse du esse
  2. passer au-dessus du croisement du esse, vers la droite
  3. passer *A* dans *B*, en entrant par au-dessus
  4. serrer *B* autour de *A* en tirant sur *A* et les extrémités de
     la corde


** Eskimo bowline

Bowline dont l’anse passe autour du bord de la boucle principale, au
lieu de passer autour de la partie statique. Idéal quand la charge ne
se fait pas sur la voûte de la boucle, comme c’est habituellement le
cas, masi sur les bords.

  1. faire une boucle *B*, au-dessus vers la droite
  2. former un grand cercle anti-horlogique *L*, à droite de *B*, et
     revenir près de *B*
  3. passer dans la boucle *B* en entrant par /au-dessus/, vers
     l’avant
  4. passer sous le bord avant de *L*, vers l’avant
  4. passer au-dessus du bord avant de *L*, vers l’arrière
  5. passer dans la boucle *B*, en entrant par en-dessous, vers
     l’arrière et à droite
  6. serrer la boucle *B*


** Kalmyk loop                                                :quick_release:

Eskimo bowline avec anse en phase finale, pour faciliter le dénouage.

  1. faire une boucle *B*, au-dessus vers la droite
  2. former un grand cercle anti-horlogique *L* , à droite de *B*, et
     revenir près de *B*
     - *L* deviendra la boucle principale
  3. passer dans *B* en entrant par /au-dessus/, vers l’avant
  4. passer sous le bord avant de *L*, vers l’avant
  5. passer au-dessus du bord avant de *L*, vers l’arrière
  6. faire une anse *A*
  7. passer *A* dans *B*, en entrant par en-dessous, dans la partie
     gauche de *B*
  8. serrer
     1) tirer sur le bord avant de *L* et sur la partie statique
     2) tirer sur le bord arrière de *L* et sur la partie statique


** Lark’s foot bowline

Bowline à double boucle de lark’s head.

  1. réaliser un lark’s head non serré, produisant deux boucles *A* et *B*
  2. former un grand cercle anti-horlogique *L*, à droite du lark’s head
  3. passer dans les boucles *B* puis *A* en entrant par en-dessous,
     vers la gauche
  4. passer sous la partie statique, vers l’avant
  5. passer dans les boucles *A* et *B* en entrant par au-dessus, vers
     la droite
  6. serrer les boucles *A* et *B*


