grimoire/noeuds-04-boucles.html


<div id="outline-container-orgf9ae82b" class="outline-3">
<h3 id="orgf9ae82b"><span class="section-number-3">9.2.</span> Scott locked bowline</h3>
<div class="outline-text-3" id="text-9-2">
<ol class="org-ol">
<li>faire un bowline, sans trop serrer
<ul class="org-ul">
<li>soit <b>B</b> la boucle de serrage</li>
</ul></li>
<li>orienter le bowline pour que la voûte de la boucle principale
soit à droite, et la partie statique à gauche</li>
<li>passer au-dessus du bord droit de <b>B</b>, vers la gauche</li>
<li>passer entre les deux passages précédents dans <b>B</b></li>
<li>passer sous le bord gauche de <b>B</b>, vers la gauche</li>
<li>passer au-dessus de la voûte de l’anse formée autour de la partie
statique, vers la gauche, hors de la boucle principale</li>
<li>serrer le bowline en tirant sur le bord arrière de la boucle
principale et la partie statique</li>
<li>serrer le final en tirant sur la partie de travail</li>
</ol>
</div>
</div>


<div id="outline-container-orgbe96070" class="outline-3">
<h3 id="orgbe96070"><span class="section-number-3">9.3.</span> Yosemite Bowline</h3>
<div class="outline-text-3" id="text-9-3">
<p>
<i>alias</i> : tucked bowline
</p>

<ol class="org-ol">
<li>faire un bowline, sans serrer</li>
<li>orienter le bowline pour que la voûte de la boucle principale
soit à droite, et la partie statique à gauche</li>
<li>passer sous le bord arrière de la boucle principale, vers l’arrière</li>
<li>passer au-dessus du bord arrière de la boucle principale, vers
l’avant</li>
<li>longer la boucle de serrage dans le sens horlogique, ce qui mène
vers la partie statique, à l’extérieur de la boucle</li>
<li>longer la partie statique et traverser l’anse qui l’entoure
<ul class="org-ul">
<li>on sort alors du noeud</li>
</ul></li>
<li>serrer le bowline en tirant sur le bord arrière de la boucle
principale et la partie statique</li>
<li>serrer le final en tirant sur la partie de travail</li>
</ol>
</div>
</div>


<div id="outline-container-org4825640" class="outline-3">
<h3 id="org4825640"><span class="section-number-3">9.4.</span> End bound single bowline</h3>
<div class="outline-text-3" id="text-9-4">
<ol class="org-ol">
<li>faire un bowline, sans serrer
<ul class="org-ul">
<li>soit <b>B</b> la boucle de serrage</li>
<li>soit <b>L</b> la boucle principale</li>
</ul></li>
<li>orienter le bowline pour que la voûte de la boucle principale
soit à droite, et la partie statique à gauche</li>
<li>passer sous les bords avant de <b>B</b> et <b>L</b>, vers l’avant</li>
<li>passer au-dessus des bords avant de <b>B</b> et <b>L</b>, vers l’arrière</li>
<li>repasser dans <b>B</b> en entrant par au-dessus, vers l’arrière</li>
<li>passer sous les bords arrière de <b>B</b> et <b>L</b>, vers l’arrière</li>
<li>passer au-dessus du bord arrière de <b>L</b>, vers l’avant</li>
<li>yosemite
<ol class="org-ol">
<li>longer la boucle de serrage dans le sens horlogique, ce qui mène
vers la partie statique, à l’extérieur de la boucle</li>
<li>longer la partie statique vers l’anse qui l’entoure, jusqu’à
sortir du noeud</li>
</ol></li>
<li>serrer</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgf194d7b" class="outline-2">
<h2 id="orgf194d7b"><span class="section-number-2">10.</span> Bowline, variantes à boucle unique</h2>
<div class="outline-text-2" id="text-10">
</div>
<div id="outline-container-orge691b9a" class="outline-3">
<h3 id="orge691b9a"><span class="section-number-3">10.1.</span> Double Bowline</h3>
<div class="outline-text-3" id="text-10-1">
<p>
Bowline à double boucle de serrage formant une bobine de deux tours.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, au-dessus vers la droite</li>
<li>faire une boucle <b>B</b> à droite de <b>A</b>, partie de travail au-dessus
vers la droite</li>
<li>placer <b>B</b> <i>au-dessus</i> de <b>A</b></li>
<li>former un grand cercle anti-horlogique <b>L</b>, à droite des boucles
<ul class="org-ul">
<li><b>L</b> deviendra la boucle principale</li>
</ul></li>
<li>passer dans les boucles <b>A</b> et <b>B</b> en entrant par en-dessous,
vers la gauche</li>
<li>passer sous la partie statique, vers l’avant, hors de <b>L</b></li>
<li>passer à nouveau dans <b>A</b> et <b>B</b>, cette fois en entrant par
au-dessus, vers la droite</li>
<li>serrer les boucles <b>A</b> et <b>B</b> en tirant sur <b>L</b> et les extrémités
de la corde</li>
</ol>
</div>
</div>


<div id="outline-container-org967327a" class="outline-3">
<h3 id="org967327a"><span class="section-number-3">10.2.</span> Water Bowline</h3>
<div class="outline-text-3" id="text-10-2">
<p>
Bowline à double boucle de serrage, espacées.
</p>

<p>
Ressemble fort au double bowline, la seule différence étant que la
deuxième boucle de serrage est placée en-dessous de la première, et
non au-dessus.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, au-dessus vers la droite</li>
<li>faire une boucle <b>B</b> à droite de <b>A</b>, partie de travail au-dessus
vers la droite</li>
<li>placer <b>B</b> <i>en-dessous</i> de <b>A</b></li>
<li>former un grand cercle anti-horlogique <b>L</b>, à droite des boucles
<ul class="org-ul">
<li><b>L</b> deviendra la boucle principale</li>
</ul></li>
<li>passer dans les boucles <b>A</b> et <b>B</b> en entrant par en-dessous,
vers la gauche</li>
<li>passer sous la partie statique, vers l’avant, hors de <b>L</b></li>
<li>passer à nouveau dans <b>A</b> et <b>B</b>, cette fois en entrant par
au-dessus, vers la droite</li>
<li>serrer les boucles <b>A</b> et <b>B</b> en tirant sur <b>L</b> et les extrémités
de la corde</li>
</ol>
</div>
</div>


<div id="outline-container-org3f038b0" class="outline-3">
<h3 id="org3f038b0"><span class="section-number-3">10.3.</span> Tugboat bowline</h3>
<div class="outline-text-3" id="text-10-3">
<p>
<i>alias</i> : flying bowline
</p>

<ol class="org-ol">
<li>faire un esse inférieur, vers la gauche
<ul class="org-ul">
<li>soit <b>B</b> la boucle du esse</li>
<li>soit <b>A</b> l’anse du esse</li>
</ul></li>
<li>passer au-dessus du croisement du esse, vers la droite</li>
<li>passer <b>A</b> dans <b>B</b>, en entrant par au-dessus</li>
<li>serrer <b>B</b> autour de <b>A</b> en tirant sur <b>A</b> et les extrémités de
la corde</li>
</ol>
</div>
</div>


<div id="outline-container-org8e9a98d" class="outline-3">
<h3 id="org8e9a98d"><span class="section-number-3">10.4.</span> Eskimo bowline</h3>
<div class="outline-text-3" id="text-10-4">
<p>
Bowline dont l’anse passe autour du bord de la boucle principale, au
lieu de passer autour de la partie statique. Idéal quand la charge ne
se fait pas sur la voûte de la boucle, comme c’est habituellement le
cas, masi sur les bords.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, au-dessus vers la droite</li>
<li>former un grand cercle anti-horlogique <b>L</b>, à droite de <b>B</b>, et
revenir près de <b>B</b></li>
<li>passer dans la boucle <b>B</b> en entrant par <i>au-dessus</i>, vers
l’avant</li>
<li>passer sous le bord avant de <b>L</b>, vers l’avant</li>
<li>passer au-dessus du bord avant de <b>L</b>, vers l’arrière</li>
<li>passer dans la boucle <b>B</b>, en entrant par en-dessous, vers
l’arrière et à droite</li>
<li>serrer la boucle <b>B</b></li>
</ol>
</div>
</div>


<div id="outline-container-orga4c9c49" class="outline-3">
<h3 id="orga4c9c49"><span class="section-number-3">10.5.</span> Kalmyk loop&#xa0;&#xa0;&#xa0;<span class="tag"><span class="quick_release">quick_release</span></span></h3>
<div class="outline-text-3" id="text-10-5">
<p>
Eskimo bowline avec anse en phase finale, pour faciliter le dénouage.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, au-dessus vers la droite</li>
<li>former un grand cercle anti-horlogique <b>L</b> , à droite de <b>B</b>, et
revenir près de <b>B</b>
<ul class="org-ul">
<li><b>L</b> deviendra la boucle principale</li>
</ul></li>
<li>passer dans <b>B</b> en entrant par <i>au-dessus</i>, vers l’avant</li>
<li>passer sous le bord avant de <b>L</b>, vers l’avant</li>
<li>passer au-dessus du bord avant de <b>L</b>, vers l’arrière</li>
<li>faire une anse <b>A</b></li>
<li>passer <b>A</b> dans <b>B</b>, en entrant par en-dessous, dans la partie
gauche de <b>B</b></li>
<li>serrer
<ol class="org-ol">
<li>tirer sur le bord avant de <b>L</b> et sur la partie statique</li>
<li>tirer sur le bord arrière de <b>L</b> et sur la partie statique</li>
</ol></li>
</ol>
</div>
</div>


<div id="outline-container-orgaba56ab" class="outline-3">
<h3 id="orgaba56ab"><span class="section-number-3">10.6.</span> Lark’s foot bowline</h3>
<div class="outline-text-3" id="text-10-6">
<p>
Bowline à double boucle de lark’s head.
</p>

<ol class="org-ol">
<li>réaliser un lark’s head non serré, produisant deux boucles <b>A</b> et <b>B</b></li>
<li>former un grand cercle anti-horlogique <b>L</b>, à droite du lark’s head</li>
<li>passer dans les boucles <b>B</b> puis <b>A</b> en entrant par en-dessous,
vers la gauche</li>
<li>passer sous la partie statique, vers l’avant</li>
<li>passer dans les boucles <b>A</b> et <b>B</b> en entrant par au-dessus, vers
la droite</li>
<li>serrer les boucles <b>A</b> et <b>B</b></li>
</ol>
</div>
</div>
