grimoire/noeuds-04-boucles.org
** Running Bowline                                                  :sliding:

Passer la corde autour d’un objet puis dans la boucle.

  1. faire un bowline
  2. placer la boucle du bowline près de l’objet
  3. faire le tour de l’objet avec la partie statique
  4. passer la partie statique dans la boucle du bowline
  5. tirer sur la partie statique


* Bowline, variantes à boucles multiples


** Triple loop Bowline                                          :triple_loop:

Bowline réalisé avec doublure.

  1. faire une doublure et l’utiliser comme partie de travail
  2. faire un bowline avec la doublure crée alors naturellement 3 boucles :
     - 2 boucles lors du premier passage dans la boucle de serrage
     - 1 boucle lors du second passage dans la boucle de serrage


** Bowline on a Bight                               :double_loop:middle_rope:

Double boucle principale.

  1. faire une doublure et l’utiliser comme partie de travail
  2. faire une boucle *B*, partie de travail au-dessus
  3. former un double grand cercle anti-horlogique *L*
  4. passer dans la boucle *B* en entrant par en-dessous
  5. écarter les cordes de la partie de la doublure passée dans *B*,
     pour former une anse *A*
  6. passer *A* autour de *L* et la rapprocher de *B* en passant sous
     la partie statique
  7. serrer *A* et *B*


** Birmingham bowline                                           :double_loop:

Deux bowlines intriqués.

  1. faire une boucle *B*, au-dessus vers la droite
  2. former un grand cercle anti-horlogique *L1* , à droite de *B*, et
     revenir près de *B*
  3. passer dans *B* en entrant par en-dessous, vers la gauche
  4. passer sous la partie statique, hors de *L*, vers l’avant
  8. passer dans *B*, en entrant par au-dessus, vers la droite
  5. refaire un grand cercle anti-horlogique *L2* en suivant *L1*, et
     revenir près de *B*
  6. passer dans *B* en entrant par en-dessous, vers la gauche
  7. passer sous la partie statique, hors de *L*, vers l’avant
  8. passer dans *B* en entrant par au-dessus, vers la droite
  9. serrer *B*


** French Bowline                                               :double_loop:

Bowline avec deux boucles principales qui fonctionnent comme des vases
communicants : même après le serrage, augmenter la taille d’une des
deux boucles diminue la taille de l’autre, ce qui permet d’adapter la
traction à différentes directions.

Passer deux boucles principales dans la boucle de serrage.

  1. faire une boucle *B*, au-dessus vers la droite
  2. former un grand cercle anti-horlogique *L1* , à droite de *B*, et
     revenir près de *B*
  3. passer dans *B* en entrant par en-dessous, vers la gauche
  4. refaire un grand cercle anti-horlogique *L2* en suivant *L1*, et
     revenir près de *B*
  5. passer dans *B* en entrant par en-dessous, vers la gauche
  6. passer sous la partie statique, hors de *L*, vers l’avant
  7. passer dans *B* en entrant par au-dessus, vers la droite
  8. serrer *B*


** Portuguese Bowline                                           :double_loop:

/alias/ : bowline on a coil

Bowline avec deux boucles principales qui fonctionnent comme des vases
communicants : même après le serrage, augmenter la taille d’une des
deux boucles diminue la taille de l’autre, ce qui permet d’adapter la
traction à différentes directions.


*** Méthode directe

Passer la première boucle principale au-dessus de la boucle de
serrage, puis la seconde boucle principale dans l’intersection de la
boucle de serrage et de la première boucle principale.

  1. faire une boucle *B*, au-dessus vers la droite
  2. faire un grand cercle anti-horlogique *L1* qui englobe *B*
     - *L1* deviendra la première boucle principale
  5. refaire un grand cercle anti-horlogique *L2*, en suivant *L1*
     - *L2* deviendra la deuxième boucle principale
  6. sortir de *L1* et *L2*, vers l’arrière
  7. passer dans **B*, *L1* et *L2** en entrant par en-dessous, vers
     la gauche
  8. passer sous la partie statique, vers l’avant
  9. passer dans *B*, *L1* et *L2* en entrant par au-dessus, vers la
     droite
  10. serrer la boucle *B*


*** Méthode alternée

  1. faire une anse *L1*, voûte à gauche, partie libre à l’arrière
  2. faire une anse *L2* à droite de *L1*, voûte à droite, partie
     libre à l’arrière
  3. prendre la partie libre de droite comme partie de travail
     - la partie libre de gauche est donc la partie statique
  4. faire une boucle *B*, au-dessus vers l’avant, croisement à
     droite, avec le bord arrière de *L2*, près de la base
  5. passer au-dessus du bord avant de *L2*
  6. prendre la partie libre de gauche comme partie de travail
     - la partie libre de droite devient donc la partie statique
  7. passer dans *B* en entrant par au-dessus, vers l’avant
  8. passer sous les bords avant de *B* et *L2*, vers l’avant, à
     gauche de la partie statique
  9. passer au-dessus de la partie statique, vers la droite
  10. passer sous les bords avant de *B* et *L2*, vers l’arrière
  11. passer dans *B* en entrant par en-dessous, vers l’arrière
  12. serrer *B* en tirant sur les extrémités
  13. optionnel : renforcer en faisant two half hitches contre le
      noeud et autour du bord arrière de *L1*


** Spanish Bowline                                              :double_loop:


