grimoire/noeuds-04-boucles.html


<div id="outline-container-orgedaffc2" class="outline-3">
<h3 id="orgedaffc2"><span class="section-number-3">10.7.</span> Running Bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding">sliding</span></span></h3>
<div class="outline-text-3" id="text-10-7">
<p>
Passer la corde autour d’un objet puis dans la boucle.
</p>

<ol class="org-ol">
<li>faire un bowline</li>
<li>placer la boucle du bowline près de l’objet</li>
<li>faire le tour de l’objet avec la partie statique</li>
<li>passer la partie statique dans la boucle du bowline</li>
<li>tirer sur la partie statique</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgbe765f5" class="outline-2">
<h2 id="orgbe765f5"><span class="section-number-2">11.</span> Bowline, variantes à boucles multiples</h2>
<div class="outline-text-2" id="text-11">
</div>
<div id="outline-container-orgd597ca2" class="outline-3">
<h3 id="orgd597ca2"><span class="section-number-3">11.1.</span> Triple loop Bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="triple_loop">triple_loop</span></span></h3>
<div class="outline-text-3" id="text-11-1">
<p>
Bowline réalisé avec doublure.
</p>

<ol class="org-ol">
<li>faire une doublure et l’utiliser comme partie de travail</li>
<li>faire un bowline avec la doublure crée alors naturellement 3 boucles :
<ul class="org-ul">
<li>2 boucles lors du premier passage dans la boucle de serrage</li>
<li>1 boucle lors du second passage dans la boucle de serrage</li>
</ul></li>
</ol>
</div>
</div>


<div id="outline-container-org2f10820" class="outline-3">
<h3 id="org2f10820"><span class="section-number-3">11.2.</span> Bowline on a Bight&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span>&#xa0;<span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-11-2">
<p>
Double boucle principale.
</p>

<ol class="org-ol">
<li>faire une doublure et l’utiliser comme partie de travail</li>
<li>faire une boucle <b>B</b>, partie de travail au-dessus</li>
<li>former un double grand cercle anti-horlogique <b>L</b></li>
<li>passer dans la boucle <b>B</b> en entrant par en-dessous</li>
<li>écarter les cordes de la partie de la doublure passée dans <b>B</b>,
pour former une anse <b>A</b></li>
<li>passer <b>A</b> autour de <b>L</b> et la rapprocher de <b>B</b> en passant sous
la partie statique</li>
<li>serrer <b>A</b> et <b>B</b></li>
</ol>
</div>
</div>


<div id="outline-container-orgae8e8dd" class="outline-3">
<h3 id="orgae8e8dd"><span class="section-number-3">11.3.</span> Birmingham bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span></span></h3>
<div class="outline-text-3" id="text-11-3">
<p>
Deux bowlines intriqués.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, au-dessus vers la droite</li>
<li>former un grand cercle anti-horlogique <b>L1</b> , à droite de <b>B</b>, et
revenir près de <b>B</b></li>
<li>passer dans <b>B</b> en entrant par en-dessous, vers la gauche</li>
<li>passer sous la partie statique, hors de <b>L</b>, vers l’avant</li>
<li>passer dans <b>B</b>, en entrant par au-dessus, vers la droite</li>
<li>refaire un grand cercle anti-horlogique <b>L2</b> en suivant <b>L1</b>, et
revenir près de <b>B</b></li>
<li>passer dans <b>B</b> en entrant par en-dessous, vers la gauche</li>
<li>passer sous la partie statique, hors de <b>L</b>, vers l’avant</li>
<li>passer dans <b>B</b> en entrant par au-dessus, vers la droite</li>
<li>serrer <b>B</b></li>
</ol>
</div>
</div>


<div id="outline-container-orgffdfd2e" class="outline-3">
<h3 id="orgffdfd2e"><span class="section-number-3">11.4.</span> French Bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span></span></h3>
<div class="outline-text-3" id="text-11-4">
<p>
Bowline avec deux boucles principales qui fonctionnent comme des vases
communicants : même après le serrage, augmenter la taille d’une des
deux boucles diminue la taille de l’autre, ce qui permet d’adapter la
traction à différentes directions.
</p>

<p>
Passer deux boucles principales dans la boucle de serrage.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, au-dessus vers la droite</li>
<li>former un grand cercle anti-horlogique <b>L1</b> , à droite de <b>B</b>, et
revenir près de <b>B</b></li>
<li>passer dans <b>B</b> en entrant par en-dessous, vers la gauche</li>
<li>refaire un grand cercle anti-horlogique <b>L2</b> en suivant <b>L1</b>, et
revenir près de <b>B</b></li>
<li>passer dans <b>B</b> en entrant par en-dessous, vers la gauche</li>
<li>passer sous la partie statique, hors de <b>L</b>, vers l’avant</li>
<li>passer dans <b>B</b> en entrant par au-dessus, vers la droite</li>
<li>serrer <b>B</b></li>
</ol>
</div>
</div>


<div id="outline-container-org26c3803" class="outline-3">
<h3 id="org26c3803"><span class="section-number-3">11.5.</span> Portuguese Bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span></span></h3>
<div class="outline-text-3" id="text-11-5">
<p>
<i>alias</i> : bowline on a coil
</p>

<p>
Bowline avec deux boucles principales qui fonctionnent comme des vases
communicants : même après le serrage, augmenter la taille d’une des
deux boucles diminue la taille de l’autre, ce qui permet d’adapter la
traction à différentes directions.
</p>
</div>


<div id="outline-container-org2453b21" class="outline-4">
<h4 id="org2453b21"><span class="section-number-4">11.5.1.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-11-5-1">
<p>
Passer la première boucle principale au-dessus de la boucle de
serrage, puis la seconde boucle principale dans l’intersection de la
boucle de serrage et de la première boucle principale.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, au-dessus vers la droite</li>
<li>faire un grand cercle anti-horlogique <b>L1</b> qui englobe <b>B</b>
<ul class="org-ul">
<li><b>L1</b> deviendra la première boucle principale</li>
</ul></li>
<li>refaire un grand cercle anti-horlogique <b>L2</b>, en suivant <b>L1</b>
<ul class="org-ul">
<li><b>L2</b> deviendra la deuxième boucle principale</li>
</ul></li>
<li>sortir de <b>L1</b> et <b>L2</b>, vers l’arrière</li>
<li>passer dans <b>*B</b>, <b>L1</b> et <b>L2*</b> en entrant par en-dessous, vers
la gauche</li>
<li>passer sous la partie statique, vers l’avant</li>
<li>passer dans <b>B</b>, <b>L1</b> et <b>L2</b> en entrant par au-dessus, vers la
droite</li>
<li>serrer la boucle <b>B</b></li>
</ol>
</div>
</div>


<div id="outline-container-org1b58c48" class="outline-4">
<h4 id="org1b58c48"><span class="section-number-4">11.5.2.</span> Méthode alternée</h4>
<div class="outline-text-4" id="text-11-5-2">
<ol class="org-ol">
<li>faire une anse <b>L1</b>, voûte à gauche, partie libre à l’arrière</li>
<li>faire une anse <b>L2</b> à droite de <b>L1</b>, voûte à droite, partie
libre à l’arrière</li>
<li>prendre la partie libre de droite comme partie de travail
<ul class="org-ul">
<li>la partie libre de gauche est donc la partie statique</li>
</ul></li>
<li>faire une boucle <b>B</b>, au-dessus vers l’avant, croisement à
droite, avec le bord arrière de <b>L2</b>, près de la base</li>
<li>passer au-dessus du bord avant de <b>L2</b></li>
<li>prendre la partie libre de gauche comme partie de travail
<ul class="org-ul">
<li>la partie libre de droite devient donc la partie statique</li>
</ul></li>
<li>passer dans <b>B</b> en entrant par au-dessus, vers l’avant</li>
<li>passer sous les bords avant de <b>B</b> et <b>L2</b>, vers l’avant, à
gauche de la partie statique</li>
<li>passer au-dessus de la partie statique, vers la droite</li>
<li>passer sous les bords avant de <b>B</b> et <b>L2</b>, vers l’arrière</li>
<li>passer dans <b>B</b> en entrant par en-dessous, vers l’arrière</li>
<li>serrer <b>B</b> en tirant sur les extrémités</li>
<li>optionnel : renforcer en faisant two half hitches contre le
noeud et autour du bord arrière de <b>L1</b></li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org9d14f19" class="outline-3">
<h3 id="org9d14f19"><span class="section-number-3">11.6.</span> Spanish Bowline&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span></span></h3>
<div class="outline-text-3" id="text-11-6">
</div>
