grimoire/noeuds-04-boucles.org
*** Simple

  1. faire une grande boucle *C*, au-dessus vers la droite
  2. faire une petite boucle *G* à gauche de *C*, partie gauche de la
     corde au-dessus
     - *G* est située près du croisement de *C*
  3. faire une petite boucle *D* à droite de *C*, partie droite de la
     corde au-dessus
     - *D* est située près du croisement de *C*
  4. faire un demi-tour avec *C*
     - autour d’un axe gauche - droite
     - la voûte commence à tourner vers l’avant et le haut
     - de façon à englober
       + le croisement de *C*
       + *G*
       + *D*
  5. la corde forme alors une espèce de huit horizontal souligné, avec
     deux yeux dedans
     - appelons *H* cette figure
  6. passer la partie supérieure gauche de *H* dans *G*, en entrant
     par le dessous, et tirer pour former une anse, qui devient la
     boucle principale *L1*
  7. passer la partie supérieure droite de *H* dans *D*, en entrant
     par le dessous, et tirer pour former une anse, qui devient la
     boucle principale *L2*
  8. serrer autour des anses


*** Variante

Crédit : chaîne youtube First class amateur.

  1. faire un bretzel droit inférieur
     - soit *T*, le triangle du bretzel
     - soit *L1*, l’oreille gauche du bretzel
     - soit *L2*, l’oreille droite du bretzel
  2. passer les extrémités de la corde sous *T*, vers l’arrière
  3. passer dans *T* en entrant par au-dessus, vers l’avant
  4. ressortir par en-dessous, vers l’avant
  5. serrer en tirant sur *L1*, *L2* et les extrémités


* Angler’s loop                                                 :middle_rope:
:PROPERTIES:
:CUSTOM_ID: section:angler_loop
:END:

/alias/ : perfection loop


** Méthode du esse ceinturé

Ressemble à un tugboat bowline, mais avec un passage en plus contre le
croisement de la boucle initiale.

  1. faire un esse supérieur, vers la gauche
     - soit *B* la boucle du esse
     - soit *A* l’anse du esse
     - soit *X* le croisement du esse
  2. passer sous *X*, vers la droite
  3. passer au-dessus de *X*, vers la gauche, un peu plus près de la
     voûte de *B*
  4. passer *A* dans *B*, en entrant par au-dessus
  5. serrer *B* autour de *A* en tirant sur *A* et les extrémités de
     la corde


** Méthode directe

Ressemble à un bowline, mais utilise un overhand comme boucle de
serrage.

  1. faire une boucle *B*, partie de travail en-dessous vers la droite
  2. passer au-dessus du bord avant de *B*, vers l’arrière droite
  3. passer dans *B* en entrant par au-dessus, vers la droite
     - appelons *P* ce passage dans *B*
  4. former un grand cercle anti-horlogique *L* , à droite de *B*
  5. passer dans *B* en entrant par en-dessous, vers la gauche
     - appelons *R* ce passage dans *B*
  6. soit *D* le double passage *P* - *R*
  7. passer sous la partie statique, vers l’avant, hors de *L*
  8. passer entre *B* et *D*, vers l’arrière
     - au-dessus de *B*, mais en-dessous de *P* et *R*
  9. serrer *B*


* Double dragon loop                                            :middle_rope:
:PROPERTIES:
:CUSTOM_ID: section:double_dragon_loop
:END:

Boucle à taille fixe.


** Simple


*** Méthode de l’anse ceinturée

  1. faire une anse *A*, partie de travail à droite
  2. faire un demi-cercle anti-horlogique *D*, qui nous amène plus en
     arrière
  3. faire une bobine de deux tours autour du milieu de *A*, en
     progressant vers la voûte
     - commencer en-dessous des bords de *A*, vers la gauche
     - terminer au-dessus des bords de *A*, vers la droite
  4. noter que *D* est devenu une boucle *B*
  5. la bobine divise *A* en deux régions
     - *R* : région qui contient la voûte de *A*
     - *S* : l’autre région
  6. passer *B* dans *R*, en entrant par au-dessus
  7. serrer autour de *B* en tirant sur *B* et les extrémités de la
     corde


*** Méthode directe

  1. faire une anse *A*, partie de travail à droite
  2. faire demi-tour et longer le centre de *A*, entre les bords, vers
     l’arrière
     - soit *P* ce passage
  3. passer au-dessus de la voûte de *A*, vers l’arrière
  4. faire un demi-cercle anti-horlogique et revenir vers la voûte de
     *A*, ce qui forme une forme vaguement circulaire *L*
     - *L* deviendra la boucle principale
  5. passer au-dessus de la voûte de *A*, vers l’avant, un peu plus à
     gauche
  6. longer *P* vers l’avant
     - complète une anse *S*, qui contient *L*
  7. soulever les bords de *A* près de la base pour les placer
     au-dessus de *S*
  8. faire deux tours autour de la base de *A*, tout en restant
     au-dessus de *S*
  9. serrer en tirant sur *L* et les extrémités de la corde


** Symétrique

Utilise une boucle initiale au lieu d’une anse. Le sens de bobinage
suit le sens naturel de la boucle.

  1. faire une boucle *A*, au-dessus vers la droite
  2. faire un demi-cercle anti-horlogique *D*, qui nous amène plus en
     arrière
  3. faire une bobine de deux tours autour du milieu de *A*, en
     progressant vers la voûte
     - commencer en-dessous des bords de *A*, vers la gauche
     - terminer au-dessus des bords de *A*, vers la droite
  4. noter que *D* est devenu une boucle *B*
  5. la bobine divise *A* en deux régions
     - *R* : région qui contient la voûte de *A*
     - *S* : l’autre région
  6. passer *B* dans *R*, en entrant par au-dessus
  7. serrer autour de *B* en tirant sur *B* et les extrémités de la
     corde


* Alpine butterfly                                              :middle_rope:
:PROPERTIES:
:CUSTOM_ID: section:alpine_butterfly
:END:

/alias/ : Lineman’s loop

Boucle à taille fixe, perpendiculaire à la corde.


** Simple                                                       :middle_rope:


