grimoire/noeuds-04-boucles.html
<div id="outline-container-org0d8d0ed" class="outline-4">
<h4 id="org0d8d0ed"><span class="section-number-4">11.6.1.</span> Simple</h4>
<div class="outline-text-4" id="text-11-6-1">
<ol class="org-ol">
<li>faire une grande boucle <b>C</b>, au-dessus vers la droite</li>
<li>faire une petite boucle <b>G</b> à gauche de <b>C</b>, partie gauche de la
corde au-dessus
<ul class="org-ul">
<li><b>G</b> est située près du croisement de <b>C</b></li>
</ul></li>
<li>faire une petite boucle <b>D</b> à droite de <b>C</b>, partie droite de la
corde au-dessus
<ul class="org-ul">
<li><b>D</b> est située près du croisement de <b>C</b></li>
</ul></li>
<li>faire un demi-tour avec <b>C</b>
<ul class="org-ul">
<li>autour d’un axe gauche - droite</li>
<li>la voûte commence à tourner vers l’avant et le haut</li>
<li>de façon à englober
<ul class="org-ul">
<li>le croisement de <b>C</b></li>
<li><b>G</b></li>
<li><b>D</b></li>
</ul></li>
</ul></li>
<li>la corde forme alors une espèce de huit horizontal souligné, avec
deux yeux dedans
<ul class="org-ul">
<li>appelons <b>H</b> cette figure</li>
</ul></li>
<li>passer la partie supérieure gauche de <b>H</b> dans <b>G</b>, en entrant
par le dessous, et tirer pour former une anse, qui devient la
boucle principale <b>L1</b></li>
<li>passer la partie supérieure droite de <b>H</b> dans <b>D</b>, en entrant
par le dessous, et tirer pour former une anse, qui devient la
boucle principale <b>L2</b></li>
<li>serrer autour des anses</li>
</ol>
</div>
</div>


<div id="outline-container-orgdcca54d" class="outline-4">
<h4 id="orgdcca54d"><span class="section-number-4">11.6.2.</span> Variante</h4>
<div class="outline-text-4" id="text-11-6-2">
<p>
Crédit : chaîne youtube First class amateur.
</p>

<ol class="org-ol">
<li>faire un bretzel inférieur, vers la droite
<ul class="org-ul">
<li>soit <b>T</b>, le triangle du bretzel</li>
<li>soit <b>L1</b>, l’oreille gauche du bretzel</li>
<li>soit <b>L2</b>, l’oreille droite du bretzel</li>
</ul></li>
<li>passer les extrémités de la corde sous <b>T</b>, vers l’arrière</li>
<li>passer dans <b>T</b> en entrant par au-dessus, vers l’avant</li>
<li>ressortir par en-dessous, vers l’avant</li>
<li>serrer en tirant sur <b>L1</b>, <b>L2</b> et les extrémités</li>
</ol>
</div>
</div>
</div>
</div>


<div id="outline-container-org501719a" class="outline-2">
<h2 id="org501719a"><span class="section-number-2">12.</span> Angler’s loop&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h2>
<div class="outline-text-2" id="text-12">
<p>
<i>alias</i> : perfection loop
</p>
</div>


<div id="outline-container-orgb9255ff" class="outline-3">
<h3 id="orgb9255ff"><span class="section-number-3">12.1.</span> Méthode du esse ceinturé</h3>
<div class="outline-text-3" id="text-12-1">
<p>
Ressemble à un tugboat bowline, mais avec un passage en plus contre le
croisement de la boucle initiale.
</p>

<ol class="org-ol">
<li>faire un esse supérieur, vers la gauche
<ul class="org-ul">
<li>soit <b>B</b> la boucle du esse</li>
<li>soit <b>A</b> l’anse du esse</li>
<li>soit <b>X</b> le croisement du esse</li>
</ul></li>
<li>passer sous <b>X</b>, vers la droite</li>
<li>passer au-dessus de <b>X</b>, vers la gauche, un peu plus près de la
voûte de <b>B</b></li>
<li>passer <b>A</b> dans <b>B</b>, en entrant par au-dessus</li>
<li>serrer <b>B</b> autour de <b>A</b> en tirant sur <b>A</b> et les extrémités de
la corde</li>
</ol>
</div>
</div>


<div id="outline-container-org2e82e7b" class="outline-3">
<h3 id="org2e82e7b"><span class="section-number-3">12.2.</span> Méthode directe</h3>
<div class="outline-text-3" id="text-12-2">
<p>
Ressemble à un bowline, mais utilise un overhand comme boucle de
serrage.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, partie de travail en-dessous vers la droite</li>
<li>passer au-dessus du bord avant de <b>B</b>, vers l’arrière droite</li>
<li>passer dans <b>B</b> en entrant par au-dessus, vers la droite
<ul class="org-ul">
<li>appelons <b>P</b> ce passage dans <b>B</b></li>
</ul></li>
<li>former un grand cercle anti-horlogique <b>L</b> , à droite de <b>B</b></li>
<li>passer dans <b>B</b> en entrant par en-dessous, vers la gauche
<ul class="org-ul">
<li>appelons <b>R</b> ce passage dans <b>B</b></li>
</ul></li>
<li>soit <b>D</b> le double passage <b>P</b> - <b>R</b></li>
<li>passer sous la partie statique, vers l’avant, hors de <b>L</b></li>
<li>passer entre <b>B</b> et <b>D</b>, vers l’arrière
<ul class="org-ul">
<li>au-dessus de <b>B</b>, mais en-dessous de <b>P</b> et <b>R</b></li>
</ul></li>
<li>serrer <b>B</b></li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgef9469e" class="outline-2">
<h2 id="orgef9469e"><span class="section-number-2">13.</span> Double dragon loop&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h2>
<div class="outline-text-2" id="text-13">
<p>
Boucle à taille fixe.
</p>
</div>


<div id="outline-container-org8c45163" class="outline-3">
<h3 id="org8c45163"><span class="section-number-3">13.1.</span> Simple</h3>
<div class="outline-text-3" id="text-13-1">
</div>
<div id="outline-container-org4ecf5a7" class="outline-4">
<h4 id="org4ecf5a7"><span class="section-number-4">13.1.1.</span> Méthode de l’anse ceinturée</h4>
<div class="outline-text-4" id="text-13-1-1">
<ol class="org-ol">
<li>faire une anse <b>A</b>, partie de travail à droite</li>
<li>faire un demi-cercle anti-horlogique <b>D</b>, qui nous amène plus en
arrière</li>
<li>faire une bobine de deux tours autour du milieu de <b>A</b>, en
progressant vers la voûte
<ul class="org-ul">
<li>commencer en-dessous des bords de <b>A</b>, vers la gauche</li>
<li>terminer au-dessus des bords de <b>A</b>, vers la droite</li>
</ul></li>
<li>noter que <b>D</b> est devenu une boucle <b>B</b></li>
<li>la bobine divise <b>A</b> en deux régions
<ul class="org-ul">
<li><b>R</b> : région qui contient la voûte de <b>A</b></li>
<li><b>S</b> : l’autre région</li>
</ul></li>
<li>passer <b>B</b> dans <b>R</b>, en entrant par au-dessus</li>
<li>serrer autour de <b>B</b> en tirant sur <b>B</b> et les extrémités de la
corde</li>
</ol>
</div>
</div>


<div id="outline-container-org0b91d27" class="outline-4">
<h4 id="org0b91d27"><span class="section-number-4">13.1.2.</span> Méthode directe</h4>
<div class="outline-text-4" id="text-13-1-2">
<ol class="org-ol">
<li>faire une anse <b>A</b>, partie de travail à droite</li>
<li>faire demi-tour et longer le centre de <b>A</b>, entre les bords, vers
l’arrière
<ul class="org-ul">
<li>soit <b>P</b> ce passage</li>
</ul></li>
<li>passer au-dessus de la voûte de <b>A</b>, vers l’arrière</li>
<li>faire un demi-cercle anti-horlogique et revenir vers la voûte de
<b>A</b>, ce qui forme une forme vaguement circulaire <b>L</b>
<ul class="org-ul">
<li><b>L</b> deviendra la boucle principale</li>
</ul></li>
<li>passer au-dessus de la voûte de <b>A</b>, vers l’avant, un peu plus à
gauche</li>
<li>longer <b>P</b> vers l’avant
<ul class="org-ul">
<li>complète une anse <b>S</b>, qui contient <b>L</b></li>
</ul></li>
<li>soulever les bords de <b>A</b> près de la base pour les placer
au-dessus de <b>S</b></li>
<li>faire deux tours autour de la base de <b>A</b>, tout en restant
au-dessus de <b>S</b></li>
<li>serrer en tirant sur <b>L</b> et les extrémités de la corde</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org8922fe6" class="outline-3">
<h3 id="org8922fe6"><span class="section-number-3">13.2.</span> Symétrique</h3>
<div class="outline-text-3" id="text-13-2">
<p>
Utilise une boucle initiale au lieu d’une anse. Le sens de bobinage
suit le sens naturel de la boucle.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, au-dessus vers la droite</li>
<li>faire un demi-cercle anti-horlogique <b>D</b>, qui nous amène plus en
arrière</li>
<li>faire une bobine de deux tours autour du milieu de <b>A</b>, en
progressant vers la voûte
<ul class="org-ul">
<li>commencer en-dessous des bords de <b>A</b>, vers la gauche</li>
<li>terminer au-dessus des bords de <b>A</b>, vers la droite</li>
</ul></li>
<li>noter que <b>D</b> est devenu une boucle <b>B</b></li>
<li>la bobine divise <b>A</b> en deux régions
<ul class="org-ul">
<li><b>R</b> : région qui contient la voûte de <b>A</b></li>
<li><b>S</b> : l’autre région</li>
</ul></li>
<li>passer <b>B</b> dans <b>R</b>, en entrant par au-dessus</li>
<li>serrer autour de <b>B</b> en tirant sur <b>B</b> et les extrémités de la
corde</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-section:alpine_butterfly" class="outline-2">
<h2 id="section:alpine_butterfly"><span class="section-number-2">14.</span> Alpine butterfly&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h2>
<div class="outline-text-2" id="text-section:alpine_butterfly">
<p>
<i>alias</i> : Lineman’s loop
</p>

<p>
Boucle à taille fixe, perpendiculaire à la corde.
</p>
</div>


<div id="outline-container-org562d912" class="outline-3">
<h3 id="org562d912"><span class="section-number-3">14.1.</span> Simple&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-14-1">
</div>
