grimoire/noeuds-04-boucles.org
*** Méthode du huitain

Faire un tour avec une boucle autour d’une lentille puis rentrer
dedans.

  1. faire un huitain, formant ainsi
     - une boucle *B*
     - une lentille *L*
     - la suite est plus facile si on forme une grande boucle *B* et
       une petite lentille *L*
  2. soit *X* le croisement extérieur du huitain
  3. passer *B* en-dessous de *L*, vers l’avant
  4. passer *B* en-dessous de *X*, vers l’avant
  5. passer *B* au-dessus de *X*, vers l’arrière
  6. passer *B* dans *L* en entrant par au-dessus
  7. serrer en tirant sur *B* et les extrémités


*** Méthode des boucles entrelacées

  1. faire une boucle *A*, au-dessus vers la droite
  2. soit *D* la partie de corde qui part vers la droite
  3. faire un demi-tour anti-horlogique
  4. passer dans *A* en entrant sous la voûte, vers l’avant
  5. ressortir de *A* au-dessus du bord droit, vers l’avant droite
  6. passer sous *D* vers l’avant, ce qui forme une autre boucle *B*
  7. soit *I* l’intersection entre *A* et *B*
  8. soit *P* la partie de corde qui relie les croisements de *A* et *B*
  9. passer *P* sous *I*
  10. tirer *P* à travers *I* vers le haut pour former une anse
  11. serrer autour de l’anse

Le même noeud, mais en miroir :

  1. faire une boucle *A*, au-dessus vers la droite
  2. soit *D* la partie de corde qui part vers la droite
  3. faire un demi-tour anti-horlogique
  4. passer au-dessus de la voûte de *A*, vers l’avant
  5. passer sous le bord droit de *A*, vers l’avant droite
  6. passer sous *D* vers l’avant, ce qui forme une autre boucle *B*
  7. soit *I* l’intersection entre *A* et *B*
  8. soit *P* la partie de corde qui relie les croisements de *A* et *B*
  9. passer *P* sous *I*
  10. tirer *P* à travers *I* vers le haut pour former une anse
  11. serrer autour de l’anse


*** Méthode basée sur le slip knot

Faire un tour autour de la base d’un slip knot puis rentrer dedans.

  1. réaliser un slip knot, sans serrer, partie de travail du côté
     réglable
  2. appelons *A* l’anse du Slip knot
  3. orienter *A* pour que son extrémité soit vers le haut
  4. appelons *C* la boucle ceinturant la base de *A*
  5. choisir la partie réglable comme partie de travail
  6. faire un tour complet *T* autour de la boucle en suivant *C*, en
     commençant par le sens qui s’éloigne du croisement visible dans
     *C*
  7. passer dans *C* et *T* à la fin du tour, en entrant par au-dessus
     et en ressortant par en-dessous
  8. serrer


*** Méthode d’enroulement autour de la main                     :middle_rope:

  1. enrouler la corde autour de la main jusqu’à compter 3
     passages sur la paume
  2. on nomme ces passages : *I*, *II*, *III*, de gauche à droite
  3. placer *I* entre *II* et *III*
  4. passer le nouveau passage de gauche (le *II*) au-dessus puis
     en-dessous de *I* et *III*, jusqu’à voir apparaître une anse *A*
  5. tirer sur la anse *A* et sur les extrémités de la corde pour
     serrer le noeud


** Double                                           :double_loop:middle_rope:

  1. enrouler la corde autour de la main jusqu’à compter 4 passages
     sur la paume
  2. on nomme ces passages : *I*, *II*, *III*, *IV*, de gauche à
     droite
  3. placer *I* entre *III* et *IV*
  4. passer les 2 passages les plus à gauche (le *II* et le *III*)
     au-dessus puis en-dessous de *I* et *IV*, jusqu’à voir apparaître
     une double anse *A*
  5. tirer sur *A* et sur les extrémités de la corde pour serrer le
     noeud


* Farmer’s loop                                                 :middle_rope:
:PROPERTIES:
:CUSTOM_ID: section:farmer_loop
:END:

/alias/ : Wireman’s loop

Boucle à taille fixe, perpendiculaire à la corde.


** Méthode du huitain

Une anse dans une boucle dans une boucle.

Application de la technique [[file:noeuds-02-operations.org::#section:deux_boucles_et_intermediaire][des deux boucles et de l’intermédiaire]].

  1. faire un huitain inférieur, vers la gauche
     - soit *B* la boucle du huitain
     - soit *L* la lentille du huitain
  2. faire une boucle *C*, en-dessous vers la gauche
  3. passer *C* dans *B* en entrant par au-dessus
  4. passer *L* dans *C*, en entrant par en-dessous
  5. serrer

/Remarque/ : cette méthode à été obtenue en observant le farmer’s loop
au dénouage. Le noeud obtenu ressemble fort, mais je ne suis pas
entièrement sûr qu’il s’agisse d’une réplique exacte.

En tous les cas, on obtient un noeud à taille fixe et relativement
facile à défaire. Je ne l’ai toutefois pas testé en forte charge.


** Méthode d’enroulement autour de la main

  1. enrouler la corde autour de la main jusqu’à compter 3 passages
     sur la paume
  2. on nomme ces passages : *I*, *II*, *III*, de gauche à droite
  3. placer le passage central *II* à gauche de *I*
  4. placer le nouveau passage central *I* à droite de *III*
  5. placer le nouveau passage central *III* à gauche du passage de
     gauche *II*
  6. tirer sur le nouveau passage central (le *II*) jusqu’à voir
     apparaître une boucle *A*
  7. tirer sur *A* et sur les extrémités de la corde pour serrer le
     noeud


* Three parts crown knot

Double boucle.

Noeud de structure triple : utilise le principe de [[file:noeuds-02-operations.org::#section:superposition_circulaire][superposition circulaire]].


** Méthode directe

  1. faire deux anses
     - une anse *G* à gauche
     - une anse *D* à droite
  2. orienter *G* pour que la voûte indique la gauche et l’arrière
  3. orienter *D* pour que la voûte indique la droite et l’arrière
  4. orienter les extrémités de la corde vers l’avant, pour qu’elles
     fassent un triangle équilatéral avec *G* et *D*
  5. faire tourner les deux extrémités de la corde dans le sens
     horlogique et les passer au-dessus de *G*, vers l’arrière et la
     droite
     - forme une double boucle *B*
  6. passer *G* au-dessus des deux extrémités et de *D*, voûte vers
     l’avant et la droite
     - juste à l’arrière droite de *B*
  7. passer *D* au-dessus de *G*, voûte vers l’avant et la gauche
     - et vers *B*
  8. passer *D* dans *B*, en entrant par au-dessus
  9. serrer en tirant sur *G*, *D* et les extrémités de la corde


