grimoire/noeuds-04-boucles.html
<div id="outline-container-orgc4bac38" class="outline-4">
<h4 id="orgc4bac38"><span class="section-number-4">14.1.1.</span> Méthode du huitain</h4>
<div class="outline-text-4" id="text-14-1-1">
<p>
Faire un tour avec une boucle autour d’une lentille puis rentrer
dedans.
</p>

<ol class="org-ol">
<li>faire un huitain, formant ainsi
<ul class="org-ul">
<li>une boucle <b>B</b></li>
<li>une lentille <b>L</b></li>
</ul></li>
<li>soit <b>X</b> le croisement extérieur du huitain</li>
<li>passer <b>B</b> en-dessous de <b>L</b>, vers l’avant</li>
<li>passer <b>B</b> en-dessous de <b>X</b>, vers l’avant</li>
<li>passer <b>B</b> au-dessus de <b>X</b>, vers l’arrière</li>
<li>passer <b>B</b> dans <b>L</b> en entrant par au-dessus</li>
<li>serrer en tirant sur <b>B</b> et les extrémités</li>
</ol>
</div>
</div>


<div id="outline-container-org632b77c" class="outline-4">
<h4 id="org632b77c"><span class="section-number-4">14.1.2.</span> Méthode des boucles entrelacées</h4>
<div class="outline-text-4" id="text-14-1-2">
<ol class="org-ol">
<li>faire une boucle <b>A</b>, au-dessus vers la droite</li>
<li>soit <b>D</b> la partie de corde qui part vers la droite</li>
<li>faire un demi-tour anti-horlogique</li>
<li>passer dans <b>A</b> en entrant sous la voûte, vers l’avant</li>
<li>ressortir de <b>A</b> au-dessus du bord droit, vers l’avant droite</li>
<li>passer sous <b>D</b> vers l’avant, ce qui forme une autre boucle <b>B</b></li>
<li>soit <b>I</b> l’intersection entre <b>A</b> et <b>B</b></li>
<li>soit <b>P</b> la partie de corde qui relie les croisements de <b>A</b> et <b>B</b></li>
<li>passer <b>P</b> sous <b>I</b></li>
<li>tirer <b>P</b> à travers <b>I</b> vers le haut pour former une anse</li>
<li>serrer autour de l’anse</li>
</ol>

<p>
Le même noeud, mais en miroir :
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, au-dessus vers la droite</li>
<li>soit <b>D</b> la partie de corde qui part vers la droite</li>
<li>faire un demi-tour anti-horlogique</li>
<li>passer au-dessus de la voûte de <b>A</b>, vers l’avant</li>
<li>passer sous le bord droit de <b>A</b>, vers l’avant droite</li>
<li>passer sous <b>D</b> vers l’avant, ce qui forme une autre boucle <b>B</b></li>
<li>soit <b>I</b> l’intersection entre <b>A</b> et <b>B</b></li>
<li>soit <b>P</b> la partie de corde qui relie les croisements de <b>A</b> et <b>B</b></li>
<li>passer <b>P</b> sous <b>I</b></li>
<li>tirer <b>P</b> à travers <b>I</b> vers le haut pour former une anse</li>
<li>serrer autour de l’anse</li>
</ol>
</div>
</div>


<div id="outline-container-orgb47b3a8" class="outline-4">
<h4 id="orgb47b3a8"><span class="section-number-4">14.1.3.</span> Méthode basée sur le slip knot</h4>
<div class="outline-text-4" id="text-14-1-3">
<p>
Faire un tour autour de la base d’un slip knot puis rentrer dedans.
</p>

<ol class="org-ol">
<li>réaliser un Slip knot, sans serrer, partie de travail du côté
réglable</li>
<li>appelons <b>A</b> l’anse du Slip knot</li>
<li>orienter <b>A</b> pour que son extrémité soit vers le haut</li>
<li>appelons <b>C</b> la boucle ceinturant la base de <b>A</b></li>
<li>faire un tour complet <b>T</b> autour de la boucle en suivant <b>C</b>, en
commençant par le sens qui s’éloigne du croisement visible dans
<b>C</b></li>
<li>passer dans <b>C</b> et <b>T</b> à la fin du tour, en entrant par au-dessus
et en ressortant par en-dessous</li>
<li>serrer</li>
</ol>
</div>
</div>


<div id="outline-container-org7ae576b" class="outline-4">
<h4 id="org7ae576b"><span class="section-number-4">14.1.4.</span> Méthode d’enroulement autour de la main&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h4>
<div class="outline-text-4" id="text-14-1-4">
<ol class="org-ol">
<li>enrouler la corde autour de la main jusqu’à compter 3
passages sur la paume</li>
<li>on nomme ces passages : <b>I</b>, <b>II</b>, <b>III</b>, de gauche à droite</li>
<li>placer <b>I</b> entre <b>II</b> et <b>III</b></li>
<li>passer le nouveau passage de gauche (le <b>II</b>) au-dessus puis
en-dessous de <b>I</b> et <b>III</b>, jusqu’à voir apparaître une anse <b>A</b></li>
<li>tirer sur la anse <b>A</b> et sur les extrémités de la corde pour
serrer le noeud</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org2d704ba" class="outline-3">
<h3 id="org2d704ba"><span class="section-number-3">14.2.</span> Double&#xa0;&#xa0;&#xa0;<span class="tag"><span class="double_loop">double_loop</span>&#xa0;<span class="middle_rope">middle_rope</span></span></h3>
<div class="outline-text-3" id="text-14-2">
<ol class="org-ol">
<li>enrouler la corde autour de la main jusqu’à compter 4 passages
sur la paume</li>
<li>on nomme ces passages : <b>I</b>, <b>II</b>, <b>III</b>, <b>IV</b>, de gauche à
droite</li>
<li>placer <b>I</b> entre <b>III</b> et <b>IV</b></li>
<li>passer les 2 passages les plus à gauche (le <b>II</b> et le <b>III</b>)
au-dessus puis en-dessous de <b>I</b> et <b>IV</b>, jusqu’à voir apparaître
une double anse <b>A</b></li>
<li>tirer sur <b>A</b> et sur les extrémités de la corde pour serrer le
noeud</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-section:farmer_loop" class="outline-2">
<h2 id="section:farmer_loop"><span class="section-number-2">15.</span> Farmer’s loop&#xa0;&#xa0;&#xa0;<span class="tag"><span class="middle_rope">middle_rope</span></span></h2>
<div class="outline-text-2" id="text-section:farmer_loop">
<p>
<i>alias</i> : Wireman’s loop
</p>

<p>
Boucle à taille fixe, perpendiculaire à la corde.
</p>
</div>


<div id="outline-container-org7a64204" class="outline-3">
<h3 id="org7a64204"><span class="section-number-3">15.1.</span> Méthode du huitain</h3>
<div class="outline-text-3" id="text-15-1">
<p>
Une anse dans une boucle dans une boucle.
</p>

<p>
Application de la technique <a href="noeuds-02-operations.html#section:deux_boucles_et_intermediaire">des deux boucles et de l’intermédiaire</a>.
</p>

<ol class="org-ol">
<li>faire un huitain inférieur, vers la gauche
<ul class="org-ul">
<li>soit <b>B</b> la boucle du huitain</li>
<li>soit <b>L</b> la lentille du huitain</li>
</ul></li>
<li>faire une boucle <b>C</b>, en-dessous vers la gauche</li>
<li>passer <b>C</b> dans <b>B</b> en entrant par au-dessus</li>
<li>passer <b>L</b> dans <b>C</b>, en entrant par en-dessous</li>
<li>serrer</li>
</ol>

<p>
<i>Remarque</i> : cette méthode à été obtenue en observant le farmer’s loop
au dénouage. Le noeud obtenu ressemble fort, mais je ne suis pas
entièrement sûr qu’il s’agisse d’une réplique exacte.
</p>

<p>
En tous les cas, on obtient un noeud à taille fixe et relativement
facile à défaire. Je ne l’ai toutefois pas testé en forte charge.
</p>
</div>
</div>


<div id="outline-container-org52c9956" class="outline-3">
<h3 id="org52c9956"><span class="section-number-3">15.2.</span> Méthode d’enroulement autour de la main</h3>
<div class="outline-text-3" id="text-15-2">
<ol class="org-ol">
<li>enrouler la corde autour de la main jusqu’à compter 3 passages
sur la paume</li>
<li>on nomme ces passages : <b>I</b>, <b>II</b>, <b>III</b>, de gauche à droite</li>
<li>placer le passage central <b>II</b> à gauche de <b>I</b></li>
<li>placer le nouveau passage central <b>I</b> à droite de <b>III</b></li>
<li>placer le nouveau passage central <b>III</b> à gauche du passage de
gauche <b>II</b></li>
<li>tirer sur le nouveau passage central (le <b>II</b>) jusqu’à voir
apparaître une boucle <b>A</b></li>
<li>tirer sur <b>A</b> et sur les extrémités de la corde pour serrer le
noeud</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-orgded1f57" class="outline-2">
<h2 id="orgded1f57"><span class="section-number-2">16.</span> Three parts crown knot</h2>
<div class="outline-text-2" id="text-16">
<p>
Double boucle.
</p>

<p>
Noeud de structure triple : utilise le principe de <a href="noeuds-02-operations.html#section:superposition_circulaire">superposition circulaire</a>.
</p>
</div>


<div id="outline-container-org1717e6d" class="outline-3">
<h3 id="org1717e6d"><span class="section-number-3">16.1.</span> Méthode directe</h3>
<div class="outline-text-3" id="text-16-1">
<ol class="org-ol">
<li>faire deux anses
<ul class="org-ul">
<li>une anse <b>G</b> à gauche</li>
<li>une anse <b>D</b> à droite</li>
</ul></li>
<li>orienter <b>G</b> pour que la voûte indique la gauche et l’arrière</li>
<li>orienter <b>D</b> pour que la voûte indique la droite et l’arrière</li>
<li>orienter les extrémités de la corde vers l’avant, pour qu’elles
fassent un triangle équilatéral avec <b>G</b> et <b>D</b></li>
<li>faire tourner les deux extrémités de la corde dans le sens
horlogique et les passer au-dessus de <b>G</b>, vers l’arrière et la
droite
<ul class="org-ul">
<li>forme une double boucle <b>B</b></li>
</ul></li>
<li>passer <b>G</b> au-dessus des deux extrémités et de <b>D</b>, voûte vers
l’avant et la droite
<ul class="org-ul">
<li>juste à l’arrière droite de <b>B</b></li>
</ul></li>
<li>passer <b>D</b> au-dessus de <b>G</b>, voûte vers l’avant et la gauche
<ul class="org-ul">
<li>et vers <b>B</b></li>
</ul></li>
<li>passer <b>D</b> dans <b>B</b>, en entrant par au-dessus</li>
<li>serrer en tirant sur <b>G</b>, <b>D</b> et les extrémités de la corde</li>
</ol>
</div>
</div>
