grimoire/noeuds-04-boucles.org
** Méthode de la boucle verticale

  1. faire deux anses
     - une anse *G* à gauche
     - une anse *D* à droite
  2. orienter *G* pour que la voûte indique la gauche et l’arrière
  3. orienter *D* pour que la voûte indique la droite et l’arrière
  4. soit *P* la partie de corde qui relie les bases des deux anses
  5. orienter les extrémités de la corde vers l’avant, pour qu’elles
     fassent un triangle équilatéral avec *G* et *D*
  6. faire une double boucle *B* dans un plan vertical avec les
     extrémités de la corde
     - en tournant autour d’un axe gauche - droite
     - en commençant par le haut, vers l’arrière
     - en terminant sous *P*, vers l’avant
  7. faire passer *G* à gauche et contre *B*, vers le haut
  8. faire passer *G* au-dessus et contre *B*
  9. faire passer *G* à droite et contre *B*, vers le bas
  10. soit *R* la région de *B* qui n’est pas recouverte par *G*
  11. faire passer *D* à droite de *B* et de *G*, vers l’avant
  12. faire passer *D* dans *R*, vers la gauche
  13. serrer en tirant sur *G*, *D* et les extrémités de la corde


* Chinese good luck knot

  1. version en croix du three part crown knot, sens horlogique
     1) faire trois anses
	+ une anse *G*, voûte vers la gauche
	+ une anse *A*, voûte vers l’arrière
	+ une anse *D*, voûte vers la droite
     2) orienter les extrémités de la corde vers l’avant, pour qu’elles
	fassent une croix avec *G*, *A* et *D*
     3) faire tourner les deux extrémités de la corde dans le sens
	horlogique et les passer au-dessus de *G*, vers l’arrière
	+ forme une double boucle *B*
     4) passer *G* au-dessus des deux extrémités et de *A*, voûte vers la
	droite, juste derrière *B*
     5) passer *A* au-dessus de *G* et de *D*, voûte vers l’avant,
        juste à droite de *B*
     6) passer *D* au-dessus de *A*, voûte vers la gauche et vers *B*
     7) passer *D* dans *B*, en entrant par au-dessus
     8) serrer en tirant sur *G*, *A*, *D* et les extrémités de la corde
  2. même principe, mais dans le sens anti-horlogique
     1) faire tourner *D* dans le sens anti-horlogique et la passer
        au-dessus de *A*, vers la droite, juste à l’avant du centre du
        noeud
     2) passer *A* au-dessus de *D* et *G*, vers l’arrière, juste à
        droite du centre du noeud
     3) passer *G* au-dessus de *A* et des extrémités, vers l’arrière,
        juste derrière le centre du noeud
     4) passer les extrémités au-dessus de *G*, vers *B*
     5) passer les extrémités dans *B*, en entrant par au-dessus
     6) serrer en tirant sur *G*, *A*, *D* et les extrémités de la corde


* Shamrock knot

/alias/ : sailors knot

  1. brezn gauche
     1. faire un brezn supérieur droit *G*
     2. choisir la partie libre de droite comme partie de travail
     3. tourner *G* d’un quart de tour dans le sens anti-horlogique
     4. faire une anse horlogique
	+ vérifier qu’on se situe à droite de *G*
  2. brezn droit
     1. dépasser légèrement *G*, vers l’avant
     2. faire demi-tour et passer dans *G* en entrant par en-dessous
     3. croiser le bord droit de *A* par au-dessus, vers la droite
        pour former une boucle *B*
     4. faire demi-tour et passer dans *B* en entrant par en-dessous,
	vers l’avant
	- ce qui termine le brezn *D*
  3. simultanément
     - passer la partie de corde de droite de *G* dans l’oreille avant
       de *D* en entrant par au-dessus, formant une anse *S*
     - passer la partie de corde de gauche de *D* dans l’oreille
       arrière de *G* en entrant par au-dessus, formant une anse *T*
  4. serrer en tirant sur *A*, *S* et *T*


* Hunter loop

  1. faire un brezn supérieur droit
  2. prendre la partie libre de droite comme partie de travail
  3. faire un grand cercle anti-horlogique *L* qui deviendra la boucle
     principale
  4. passer dans l’oreille gauche du brezn, en entrant par au-dessus
  5. faire un cercle anti-horlogique sous le brezn
  6. passer sous le bord arrière du *L*, formant une boucle *B*
  7. placer *B* sous l’oreille droite du brezn
  8. passer dans l’oreille droite du brezn et dans *B*, en entrant par
     au-dessus
  9. serrer en tirant sur *L* et les extrémités


* Zeppelin loop

  1. faire un brezn supérieur gauche
  2. prendre la partie libre de droite comme partie de travail
  3. faire un grand cercle anti-horlogique *L* qui deviendra la boucle
     principale
  4. effectuer le passage *P* au-dessus du brezn
  5. passer dans l’oreille gauche du brezn, en entrant par au-dessus
  6. faire un cercle horlogique et passer au-dessus de *P*, formant
     une boucle *B*
  7. placer *B* au-dessus de l’oreille droite du brezn
  8. passer dans *L* en entrant par au-dessus
  9. passer dans l’oreille droite du brezn et dans *B*, en entrant par
     en-dessous
  10. serrer en tirant sur *L* et les extrémités


* Reever loop

Déduit du [[file:noeuds-05-attaches-extremites.org::#section:reever_bend][reever bend]].

  1. faire une boucle *B*, au-dessus vers la droite
  2. aller un peu vers l’avant en longeant la partie statique
  3. faire un tour *L* dans le sens anti-horlogique, et revenir près
     de *B*
     - *L* deviendra la boucle principale
  4. passer dans *B* en entrant par au-dessus, vers l’avant
  5. sortir de *B* sous le croisement
  6. passer entre *L* et la partie statique, vers le haut
  7. passer au-dessus du bord gauche de *L*, vers la droite, réalisant
     le passage *P*
  8. passer sous le bord gauche de *L* et la partie statique, de
     droite à gauche, un peu plus en avant
  9. passer au-dessus de la partie statique et du bord gauche de *L*,
     mais en-dessus de *P*, de gauche à droite et vers l’arrière
  10. passer dans *B* en entrant sous le bord droit
  11. serrer en tirant sur *L* et les extrémités de la corde


* Automobilist hitch

Deux boucles autour d’une triple boucle.

  1. faire une boucle *A*, au-dessus vers la droite
  2. faire une boucle *B* à droite de *A*, partie de travail au-dessus
     vers la droite
  3. faire une boucle *C* à droite de *B*, partie de travail au-dessus
     vers la droite
  4. passer *B* en-dessous de *A*
  5. passer *C* en-dessous de *B*
  6. soit *I* l’ensemble formé par *A*, *B* et *C*
  7. faire un cercle *D* à droite de *I*
  8. passer dans *I*, en entrant par en-dessous
  9. sortir de *I* par au-dessus
  10. avec la partie statique, faire un cercle *G* à gauche de *I*
  11. passer la partie statique dans *I*, en entrant par au-dessus
  12. sortir la partie statique de *I* par en-dessous
  13. serrer *I* autour de *G* et *D*


* Dispositifs utilisant des boucles

#+TOC: headlines 1 local


