grimoire/noeuds-04-boucles.html


<div id="outline-container-org55f9e25" class="outline-3">
<h3 id="org55f9e25"><span class="section-number-3">16.2.</span> Méthode de la boucle verticale</h3>
<div class="outline-text-3" id="text-16-2">
<ol class="org-ol">
<li>faire deux anses
<ul class="org-ul">
<li>une anse <b>G</b> à gauche</li>
<li>une anse <b>D</b> à droite</li>
</ul></li>
<li>orienter <b>G</b> pour que la voûte indique la gauche et l’arrière</li>
<li>orienter <b>D</b> pour que la voûte indique la droite et l’arrière</li>
<li>soit <b>P</b> la partie de corde qui relie les bases des deux anses</li>
<li>orienter les extrémités de la corde vers l’avant, pour qu’elles
fassent un triangle équilatéral avec <b>G</b> et <b>D</b></li>
<li>faire une double boucle <b>B</b> dans un plan vertical avec les
extrémités de la corde
<ul class="org-ul">
<li>en tournant autour d’un axe gauche - droite</li>
<li>en commençant par le haut, vers l’arrière</li>
<li>en terminant sous <b>P</b>, vers l’avant</li>
</ul></li>
<li>faire passer <b>G</b> à gauche et contre <b>B</b>, vers le haut</li>
<li>faire passer <b>G</b> au-dessus et contre <b>B</b></li>
<li>faire passer <b>G</b> à droite et contre <b>B</b>, vers le bas</li>
<li>soit <b>R</b> la région de <b>B</b> qui n’est pas recouverte par <b>G</b></li>
<li>faire passer <b>D</b> à droite de <b>B</b> et de <b>G</b>, vers l’avant</li>
<li>faire passer <b>D</b> dans <b>R</b>, vers la gauche</li>
<li>serrer en tirant sur <b>G</b>, <b>D</b> et les extrémités de la corde</li>
</ol>
</div>
</div>
</div>


<div id="outline-container-org7c59291" class="outline-2">
<h2 id="org7c59291"><span class="section-number-2">17.</span> Chinese good luck knot</h2>
<div class="outline-text-2" id="text-17">
<ol class="org-ol">
<li>version en croix du three part crown knot, sens horlogique
<ol class="org-ol">
<li>faire trois anses
<ul class="org-ul">
<li>une anse <b>G</b>, voûte vers la gauche</li>
<li>une anse <b>A</b>, voûte vers l’arrière</li>
<li>une anse <b>D</b>, voûte vers la droite</li>
</ul></li>
<li>orienter les extrémités de la corde vers l’avant, pour qu’elles
fassent une croix avec <b>G</b>, <b>A</b> et <b>D</b></li>
<li>faire tourner les deux extrémités de la corde dans le sens
horlogique et les passer au-dessus de <b>G</b>, vers l’arrière
<ul class="org-ul">
<li>forme une double boucle <b>B</b></li>
</ul></li>
<li>passer <b>G</b> au-dessus des deux extrémités et de <b>A</b>, voûte vers la
droite, juste derrière <b>B</b></li>
<li>passer <b>A</b> au-dessus de <b>G</b> et de <b>D</b>, voûte vers l’avant,
juste à droite de <b>B</b></li>
<li>passer <b>D</b> au-dessus de <b>A</b>, voûte vers la gauche et vers <b>B</b></li>
<li>passer <b>D</b> dans <b>B</b>, en entrant par au-dessus</li>
<li>serrer en tirant sur <b>G</b>, <b>A</b>, <b>D</b> et les extrémités de la corde</li>
</ol></li>
<li>même principe, mais dans le sens anti-horlogique
<ol class="org-ol">
<li>faire tourner <b>D</b> dans le sens anti-horlogique et la passer
au-dessus de <b>A</b>, vers la droite, juste à l’avant du centre du
noeud</li>
<li>passer <b>A</b> au-dessus de <b>D</b> et <b>G</b>, vers l’arrière, juste à
droite du centre du noeud</li>
<li>passer <b>G</b> au-dessus de <b>A</b> et des extrémités, vers l’arrière,
juste derrière le centre du noeud</li>
<li>passer les extrémités au-dessus de <b>G</b>, vers <b>B</b></li>
<li>passer les extrémités dans <b>B</b>, en entrant par au-dessus</li>
<li>serrer en tirant sur <b>G</b>, <b>A</b>, <b>D</b> et les extrémités de la corde</li>
</ol></li>
</ol>
</div>
</div>


<div id="outline-container-orge6ad983" class="outline-2">
<h2 id="orge6ad983"><span class="section-number-2">18.</span> Shamrock knot</h2>
<div class="outline-text-2" id="text-18">
<p>
<i>alias</i> : sailors knot
</p>

<ol class="org-ol">
<li>brezn gauche
<ol class="org-ol">
<li>faire un brezn supérieur droit <b>G</b></li>
<li>choisir la partie libre de droite comme partie de travail</li>
<li>tourner <b>G</b> d’un quart de tour dans le sens anti-horlogique</li>
<li>faire une anse horlogique
<ul class="org-ul">
<li>vérifier qu’on se situe à droite de <b>G</b></li>
</ul></li>
</ol></li>
<li>brezn droit
<ol class="org-ol">
<li>dépasser légèrement <b>G</b>, vers l’avant</li>
<li>faire demi-tour et passer dans <b>G</b> en entrant par en-dessous</li>
<li>croiser le bord droit de <b>A</b> par au-dessus, vers la droite
pour former une boucle <b>B</b></li>
<li>faire demi-tour et passer dans <b>B</b> en entrant par en-dessous,
vers l’avant
<ul class="org-ul">
<li>ce qui termine le brezn <b>D</b></li>
</ul></li>
</ol></li>
<li>simultanément
<ul class="org-ul">
<li>passer la partie de corde de droite de <b>G</b> dans l’oreille avant
de <b>D</b> en entrant par au-dessus, formant une anse <b>S</b></li>
<li>passer la partie de corde de gauche de <b>D</b> dans l’oreille
arrière de <b>G</b> en entrant par au-dessus, formant une anse <b>T</b></li>
</ul></li>
<li>serrer en tirant sur <b>A</b>, <b>S</b> et <b>T</b></li>
</ol>
</div>
</div>


<div id="outline-container-org4f3f343" class="outline-2">
<h2 id="org4f3f343"><span class="section-number-2">19.</span> Hunter loop</h2>
<div class="outline-text-2" id="text-19">
<ol class="org-ol">
<li>faire un brezn supérieur droit</li>
<li>prendre la partie libre de droite comme partie de travail</li>
<li>faire un grand cercle anti-horlogique <b>L</b> qui deviendra la boucle
principale</li>
<li>passer dans l’oreille gauche du brezn, en entrant par au-dessus</li>
<li>faire un cercle anti-horlogique sous le brezn</li>
<li>passer sous le bord arrière du <b>L</b>, formant une boucle <b>B</b></li>
<li>placer <b>B</b> sous l’oreille droite du brezn</li>
<li>passer dans l’oreille droite du brezn et dans <b>B</b>, en entrant par
au-dessus</li>
<li>serrer en tirant sur <b>L</b> et les extrémités</li>
</ol>
</div>
</div>


<div id="outline-container-org287b975" class="outline-2">
<h2 id="org287b975"><span class="section-number-2">20.</span> Zeppelin loop</h2>
<div class="outline-text-2" id="text-20">
<ol class="org-ol">
<li>faire un brezn supérieur gauche</li>
<li>prendre la partie libre de droite comme partie de travail</li>
<li>faire un grand cercle anti-horlogique <b>L</b> qui deviendra la boucle
principale</li>
<li>effectuer le passage <b>P</b> au-dessus du brezn</li>
<li>passer dans l’oreille gauche du brezn, en entrant par au-dessus</li>
<li>faire un cercle horlogique et passer au-dessus de <b>P</b>, formant
une boucle <b>B</b></li>
<li>placer <b>B</b> au-dessus de l’oreille droite du brezn</li>
<li>passer dans <b>L</b> en entrant par au-dessus</li>
<li>passer dans l’oreille droite du brezn et dans <b>B</b>, en entrant par
en-dessous</li>
<li>serrer en tirant sur <b>L</b> et les extrémités</li>
</ol>
</div>
</div>


<div id="outline-container-orgb83e82c" class="outline-2">
<h2 id="orgb83e82c"><span class="section-number-2">21.</span> Reever loop</h2>
<div class="outline-text-2" id="text-21">
<p>
Déduit du <a href="noeuds-05-attaches-extremites.html#section:reever_bend">reever bend</a>.
</p>

<ol class="org-ol">
<li>faire une boucle <b>B</b>, au-dessus vers la droite</li>
<li>aller un peu vers l’avant en longeant la partie statique</li>
<li>faire un tour <b>L</b> dans le sens anti-horlogique, et revenir près
de <b>B</b>
<ul class="org-ul">
<li><b>L</b> deviendra la boucle principale</li>
</ul></li>
<li>passer dans <b>B</b> en entrant par au-dessus, vers l’avant</li>
<li>sortir de <b>B</b> sous le croisement</li>
<li>passer entre <b>L</b> et la partie statique, vers le haut</li>
<li>passer au-dessus du bord gauche de <b>L</b>, vers la droite, réalisant
le passage <b>P</b></li>
<li>passer sous le bord gauche de <b>L</b> et la partie statique, de
droite à gauche, un peu plus en avant</li>
<li>passer au-dessus de la partie statique et du bord gauche de <b>L</b>,
mais en-dessus de <b>P</b>, de gauche à droite et vers l’arrière</li>
<li>passer dans <b>B</b> en entrant sous le bord droit</li>
<li>serrer en tirant sur <b>L</b> et les extrémités de la corde</li>
</ol>
</div>
</div>


<div id="outline-container-org189e79b" class="outline-2">
<h2 id="org189e79b"><span class="section-number-2">22.</span> Automobilist hitch</h2>
<div class="outline-text-2" id="text-22">
<p>
Deux boucles autour d’une triple boucle.
</p>

<ol class="org-ol">
<li>faire une boucle <b>A</b>, au-dessus vers la droite</li>
<li>faire une boucle <b>B</b> à droite de <b>A</b>, partie de travail au-dessus
vers la droite</li>
<li>faire une boucle <b>C</b> à droite de <b>B</b>, partie de travail au-dessus
vers la droite</li>
<li>passer <b>B</b> en-dessous de <b>A</b></li>
<li>passer <b>C</b> en-dessous de <b>B</b></li>
<li>soit <b>I</b> l’ensemble formé par <b>A</b>, <b>B</b> et <b>C</b></li>
<li>faire un cercle <b>D</b> à droite de <b>I</b></li>
<li>passer dans <b>I</b>, en entrant par en-dessous</li>
<li>sortir de <b>I</b> par au-dessus</li>
<li>avec la partie statique, faire un cercle <b>G</b> à gauche de <b>I</b></li>
<li>passer la partie statique dans <b>I</b>, en entrant par au-dessus</li>
<li>sortir la partie statique de <b>I</b> par en-dessous</li>
<li>serrer <b>I</b> autour de <b>G</b> et <b>D</b></li>
</ol>
</div>
</div>


<div id="outline-container-org7947738" class="outline-2">
<h2 id="org7947738"><span class="section-number-2">23.</span> Dispositifs utilisant des boucles</h2>
<div class="outline-text-2" id="text-23">
<div id="text-table-of-contents" role="doc-toc">
<ul>
