grimoire/noeuds-04-boucles.org
** Boucle autour d’un objet à partir d’une autre boucle             :sliding:

  1. soit une boucle *B*
  2. passer la partie statique autour de l’objet
  3. passer la partie statique dans la boucle *B*
     - ce qui crée une boucle *C*
  4. serrer *C* en tirant sur la partie statique


** Poldo tackle                                                     :sliding:

Ensemble à longueur ajustable.

  1. soit *M*, une petite longueur de corde près du centre de la corde
  2. disposer *M* d’avant en arrière, tel que
     - la première extrémité *E* soit en avant
     - la seconde extrémité *F* soit en arrière
  3. premier tour, première boucle
     1) utiliser *E* comme partie de travail
     2) faire un grand cercle *C* dans le sens horlogique, à gauche de *M*
     3) revenir près de la partie arrière de *M*
     4) faire une boucle *A* autour de *M*
  4. second tour, seconde boucle
     1) utiliser *F* comme partie de travail
     2) faire un grand cercle *D* dans le sens horlogique, à droite de *M*
     3) revenir près de la partie avant de *M*
     4) faire une boucle *A* autour de *M*
  5. tirer sur le bord gauche de *C* et le bord droit de *D* pour
     tendre l’ensemble
