grimoire/noeuds-04-boucles.html
<li><a href="#orgd4ffbb9">23.1. Boucle autour d’un objet à partir d’une autre boucle&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding">sliding</span></span></a></li>
<li><a href="#orgbaf23a2">23.2. Poldo tackle&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding">sliding</span></span></a></li>
</ul>
</div>
</div>


<div id="outline-container-orgd4ffbb9" class="outline-3">
<h3 id="orgd4ffbb9"><span class="section-number-3">23.1.</span> Boucle autour d’un objet à partir d’une autre boucle&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding">sliding</span></span></h3>
<div class="outline-text-3" id="text-23-1">
<ol class="org-ol">
<li>soit une boucle <b>B</b></li>
<li>passer la partie statique autour de l’objet</li>
<li>passer la partie statique dans la boucle <b>B</b>
<ul class="org-ul">
<li>ce qui crée une boucle <b>C</b></li>
</ul></li>
<li>serrer <b>C</b> en tirant sur la partie statique</li>
</ol>
</div>
</div>


<div id="outline-container-orgbaf23a2" class="outline-3">
<h3 id="orgbaf23a2"><span class="section-number-3">23.2.</span> Poldo tackle&#xa0;&#xa0;&#xa0;<span class="tag"><span class="sliding">sliding</span></span></h3>
<div class="outline-text-3" id="text-23-2">
<p>
Ensemble à longueur ajustable.
</p>

<ol class="org-ol">
<li>soit <b>M</b>, une petite longueur de corde près du centre de la corde</li>
<li>disposer <b>M</b> d’avant en arrière, tel que
<ul class="org-ul">
<li>la première extrémité <b>E</b> soit en avant</li>
<li>la seconde extrémité <b>F</b> soit en arrière</li>
</ul></li>
<li>premier tour, première boucle
<ol class="org-ol">
<li>utiliser <b>E</b> comme partie de travail</li>
<li>faire un grand cercle <b>C</b> dans le sens horlogique, à gauche de <b>M</b></li>
<li>revenir près de la partie arrière de <b>M</b></li>
<li>faire une boucle <b>A</b> autour de <b>M</b></li>
</ol></li>
<li>second tour, seconde boucle
<ol class="org-ol">
<li>utiliser <b>F</b> comme partie de travail</li>
<li>faire un grand cercle <b>D</b> dans le sens horlogique, à droite de <b>M</b></li>
<li>revenir près de la partie avant de <b>M</b></li>
<li>faire une boucle <b>A</b> autour de <b>M</b></li>
</ol></li>
<li>tirer sur le bord gauche de <b>C</b> et le bord droit de <b>D</b> pour
tendre l’ensemble</li>
</ol>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="author">Auteur: chimay</p>
<p class="date">Created: 2022-08-15 lun 21:30</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
